-- phpMyAdmin SQL Dump
-- version 4.8.1
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: 2018-12-01 16:07:05
-- 服务器版本： 5.7.22-log
-- PHP Version: 5.6.36

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `cloudprint`
--

-- --------------------------------------------------------

--
-- 表的结构 `cp_admin`
--

CREATE TABLE `cp_admin` (
  `id` int(11) NOT NULL,
  `adminName` varchar(20) NOT NULL,
  `adminPsw` varchar(100) NOT NULL,
  `adminNick` varchar(30) NOT NULL,
  `authority` tinyint(3) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_admin`
--

INSERT INTO `cp_admin` (`id`, `adminName`, `adminPsw`, `adminNick`, `authority`) VALUES
(1, 'admin', '0192023a7bbd73250516f069df18b500', '', 1),
(2, 'banan', '0192023a7bbd73250516f069df18b500', '巴南管理员', 2),
(3, 'chengdu', '354b500e3a784a489a27ee50d19ba328', '成都管理员', 2),
(4, 'zunyi', 'fb5c78638a24760105d791ed43e971fb', '遵义管理员', 2),
(5, 'beijing', '0420a206ae8b77b60f314a33b38c875a', '北京管理员', 2),
(6, 'hangzhou', 'a34cd8e6f4a179d1ba8bd22f3542286f', '杭州管理员', 2);

-- --------------------------------------------------------

--
-- 表的结构 `cp_business_info`
--

CREATE TABLE `cp_business_info` (
  `businessId` int(11) NOT NULL,
  `businessNick` varchar(200) NOT NULL,
  `businessName` varchar(200) NOT NULL,
  `businessPsw` varchar(100) NOT NULL,
  `property` tinyint(2) UNSIGNED NOT NULL,
  `class` tinyint(3) NOT NULL,
  `belongAdmin` int(8) NOT NULL,
  `businessEmail` varchar(50) NOT NULL,
  `businessAddress` varchar(210) NOT NULL,
  `lng` varchar(30) NOT NULL,
  `lat` varchar(30) NOT NULL,
  `getPassTime` int(11) NOT NULL,
  `location` varchar(60) DEFAULT NULL,
  `businessPhone` char(11) NOT NULL,
  `regTime` date NOT NULL,
  `lastTime` date DEFAULT NULL,
  `finishOrders` int(11) NOT NULL,
  `unfinishOrders` int(11) DEFAULT NULL,
  `runStatus` tinyint(1) NOT NULL,
  `lastUpdateTime` datetime DEFAULT NULL,
  `busyStatus` tinyint(2) NOT NULL,
  `clientAddr` varchar(255) NOT NULL,
  `shopName` varchar(100) NOT NULL,
  `serveStar` tinyint(4) DEFAULT NULL,
  `shopInfo` text,
  `runInfo` varchar(10) DEFAULT NULL,
  `canPrintType` text,
  `totalIncome` decimal(10,1) NOT NULL,
  `port` int(7) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_business_info`
--

INSERT INTO `cp_business_info` (`businessId`, `businessNick`, `businessName`, `businessPsw`, `property`, `class`, `belongAdmin`, `businessEmail`, `businessAddress`, `lng`, `lat`, `getPassTime`, `location`, `businessPhone`, `regTime`, `lastTime`, `finishOrders`, `unfinishOrders`, `runStatus`, `lastUpdateTime`, `busyStatus`, `clientAddr`, `shopName`, `serveStar`, `shopInfo`, `runInfo`, `canPrintType`, `totalIncome`, `port`) VALUES
(3, '15974209914', 'test', 'e10adc3949ba59abbe56e057f20f883e', 0, 0, 0, 'et', '123', '116.461492', '39.877358', 0, '', '1234', '2015-07-22', NULL, 0, 0, 1, NULL, 0, '', '星火打印店', 1, NULL, NULL, NULL, '0.0', 6000);

-- --------------------------------------------------------

--
-- 表的结构 `cp_comment`
--

CREATE TABLE `cp_comment` (
  `judgeId` int(11) NOT NULL,
  `orderId` int(11) NOT NULL,
  `userPhone` char(11) NOT NULL,
  `userName` varchar(20) NOT NULL,
  `businessId` int(11) NOT NULL,
  `comment` text NOT NULL,
  `comTime` date NOT NULL,
  `busReply` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_comment`
--

INSERT INTO `cp_comment` (`judgeId`, `orderId`, `userPhone`, `userName`, `businessId`, `comment`, `comTime`, `busReply`) VALUES
(1, 58, '123', '王五', 1, '1231231231231231231231aaaaaaaaaaaaaaaaaaaaaaaaaa', '2015-08-17', ''),
(2, 73, '123', '王五', 15, '123', '2015-09-06', ''),
(3, 79, '123', '王五', 18, '太棒了   又方便又省钱', '2015-09-06', ''),
(4, 82, '123', '王五', 1, '232312', '2015-09-09', ''),
(5, 214, '888', '1231', 15, '123', '2015-12-21', ''),
(6, 219, '18311306276', '刘志华', 27, '天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天天', '2015-12-24', '');

-- --------------------------------------------------------

--
-- 表的结构 `cp_doc_format`
--

CREATE TABLE `cp_doc_format` (
  `id` int(11) NOT NULL,
  `format` varchar(20) NOT NULL,
  `desc` text
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_doc_format`
--

INSERT INTO `cp_doc_format` (`id`, `format`, `desc`) VALUES
(1, 'doc', NULL),
(2, 'pdf', ''),
(3, 'docx', ''),
(5, 'xlsx', ''),
(6, 'ppt', ''),
(7, 'pptx', ''),
(8, 'wps', ''),
(9, 'gif', ''),
(10, 'jpg', ''),
(11, 'png', ''),
(12, 'xls', NULL),
(13, 'jpeg', NULL);

-- --------------------------------------------------------

--
-- 表的结构 `cp_doc_info`
--

CREATE TABLE `cp_doc_info` (
  `docId` int(11) NOT NULL,
  `docName` varchar(100) NOT NULL,
  `docNewName` varchar(100) NOT NULL,
  `docBelongNick` varchar(20) NOT NULL,
  `docBelongPhone` char(11) NOT NULL,
  `docLocation` varchar(255) NOT NULL,
  `docSize` varchar(20) NOT NULL,
  `docTime` datetime NOT NULL,
  `docFormat` int(11) NOT NULL,
  `docDesc` text NOT NULL,
  `isExist` tinyint(1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_doc_info`
--

INSERT INTO `cp_doc_info` (`docId`, `docName`, `docNewName`, `docBelongNick`, `docBelongPhone`, `docLocation`, `docSize`, `docTime`, `docFormat`, `docDesc`, `isExist`) VALUES
(4, '商家注册流程图.doc', '632263d7d2628167c24687e4361d24ba.doc', '', '', '632263d7d2628167c24687e4361d24ba.doc', '16.85', '2015-07-28 18:44:16', 1, '', 0),
(3, '支持文档格式_1.doc', '3bf3ba9be119950e79239f15570ff5a1.doc', '1234', '123123', '3bf3ba9be119950e79239f15570ff5a1.doc', '12.5', '2015-07-27 14:07:00', 1, '', 1),
(7, '学生数据库信息表2.doc', '6f4dadff23b54146eadba0e968253256.doc', '1234', '123123', '6f4dadff23b54146eadba0e968253256.doc', '53', '2015-07-29 11:27:48', 1, '', 1),
(9, '购物理念.doc', 'eef58d6e52a067b9845359ad54171515.doc', '2528', '2528', 'eef58d6e52a067b9845359ad54171515.doc', '39', '2015-07-31 11:13:51', 1, '', 1),
(10, 'DHCPv6中继配置.docx', '9b4fc95dceb46f4fe66734643795daf6.docx', 'ZHUWUWEI', '13164174757', '9b4fc95dceb46f4fe66734643795daf6.docx', '9.89', '2015-07-31 12:47:20', 0, '', 1),
(34, '云打印同类产品.pptx', '51d7f1a7424140c7a9827ea8bfcd85e5.pptx', '123', '123', '51d7f1a7424140c7a9827ea8bfcd85e5.pptx', '45.67', '2015-09-01 11:41:42', 7, '', 1),
(14, '附件三：云打印筹备运营预算.xlsx', 'c9f843f590704ab542e3eb7403a0a477.xlsx', '2528', '2528', 'c9f843f590704ab542e3eb7403a0a477.xlsx', '7.73', '2015-07-31 15:14:47', 0, '', 1),
(15, '附件三：云打印筹备运营预算.xlsx', 'a6fa6e422e3524b72c36e9fc8a990946.xlsx', '2528', '2528', 'a6fa6e422e3524b72c36e9fc8a990946.xlsx', '7.73', '2015-07-31 15:16:24', 0, '', 1),
(16, '附件三：云打印筹备运营预算.xlsx', 'b96f0c79a46642ea1879bc6de6ffe893.xlsx', '2528', '2528', 'b96f0c79a46642ea1879bc6de6ffe893.xlsx', '7.73', '2015-07-31 15:17:12', 0, '', 1),
(17, '附件三：云打印筹备运营预算.xlsx', 'f0392e274c62048601b6536a8eaefb8f.xlsx', '2528', '2528', 'f0392e274c62048601b6536a8eaefb8f.xlsx', '7.73', '2015-07-31 15:18:17', 0, '', 1),
(18, '附件三：云打印筹备运营预算.xlsx', 'fc25f06b45f9c19ad727c1c916377670.xlsx', '2528', '2528', 'fc25f06b45f9c19ad727c1c916377670.xlsx', '7.73', '2015-07-31 15:21:07', 0, '', 1),
(19, '假期信息系统专项开发工作计划与进展报告提纲.doc', 'c4c860156952c59bbe25c80a3c520f0a.doc', '2528', '2528', 'c4c860156952c59bbe25c80a3c520f0a.doc', '1699', '2015-07-31 15:24:15', 1, '', 1),
(20, '电商分类.xlsx', 'bb6eabe36dbce886ceb5cd4eb2d9b600.xlsx', '2528', '2528', 'bb6eabe36dbce886ceb5cd4eb2d9b600.xlsx', '10.31', '2015-07-31 15:25:12', 0, '', 1),
(22, '11.doc', '7394cb620c8f4262ade6052d5387bf8d.doc', '2', '2', '7394cb620c8f4262ade6052d5387bf8d.doc', '10.5', '2015-07-31 17:26:32', 1, '', 1),
(35, '云打印同类产品.pptx', 'b6123fe021b02aae49ffcc9b80e679ad.pptx', '123', '123', 'b6123fe021b02aae49ffcc9b80e679ad.pptx', '45.67', '2015-09-01 11:42:43', 7, '', 1),
(29, '123.doc', '243119531762e84db8fac3c63f841774.doc', '123', '', '243119531762e84db8fac3c63f841774.doc', '10', '2015-08-04 16:59:41', 1, '', 0),
(31, 'IPv6发展.doc', '3cba5db51cc9dfa847b9f38c805ca205.doc', '123', '', '3cba5db51cc9dfa847b9f38c805ca205.doc', '0.21', '2015-08-12 16:40:16', 1, '', 0),
(32, '假期信息系统专项开发工作计划与进展报告提纲.doc', '8c8a5f03bf9ea175e75bd93c5be64417.doc', '123', '', '8c8a5f03bf9ea175e75bd93c5be64417.doc', '1699', '2015-08-14 10:24:15', 1, '', 0),
(36, '商家客户端建议-0826.docx', 'f4c196d5dbed5b852793055d2d602059.docx', '123', '123', 'f4c196d5dbed5b852793055d2d602059.docx', '920.54', '2015-09-09 16:14:21', 3, '', 1),
(37, '商家加盟协议.docx', '003ba6b32842908ea5684a8ce068e4ea.docx', '123', '123', '003ba6b32842908ea5684a8ce068e4ea.docx', '21.75', '2015-09-09 16:18:22', 3, '', 1),
(38, 'Chrysanthemum.jpg', '1f0465e9b4bc54347531ca8cb832c921.jpg', '123', '', '1f0465e9b4bc54347531ca8cb832c921.jpg', '858.78', '2015-09-10 15:33:24', 10, '', 0),
(39, 'lomofgwmyj_62299.jpg', '32052dccb62e2b1f2d1a0f6202f16622.jpg', '123', '', '32052dccb62e2b1f2d1a0f6202f16622.jpg', '519.48', '2015-09-10 15:35:09', 10, '', 0),
(40, '演示文稿1.pptx', 'cfc8f28eea7a77935bbd1555feb24166.pptx', '123', '123', 'cfc8f28eea7a77935bbd1555feb24166.pptx', '30.4', '2015-09-15 15:23:20', 7, '', 1),
(41, '新建_Microsoft_PowerPoint_演示文稿.pptx', 'e5f45ed67fada413082ebc69b1d62687.pptx', '123', '', 'e5f45ed67fada413082ebc69b1d62687.pptx', '30.21', '2015-09-15 15:26:06', 7, '', 0),
(42, '新建_Microsoft_PowerPoint_演示文稿.pptx', '2ccac433c034f69988fbd39839c75873.pptx', '123', '123', '2ccac433c034f69988fbd39839c75873.pptx', '30.21', '2015-09-15 15:37:58', 7, '', 1),
(43, '演示文稿1.pptx', 'da8f8dd05e3a52809695e8c7deda6c85.pptx', '123', '', 'da8f8dd05e3a52809695e8c7deda6c85.pptx', '30.4', '2015-09-15 16:15:37', 7, '', 0),
(44, '演示文稿1.pptx', '2ab771c780fcc2bd2b459e4c4332497a.pptx', '123', '', '2ab771c780fcc2bd2b459e4c4332497a.pptx', '30.4', '2015-09-15 16:16:02', 7, '', 0),
(45, '演示文稿1.pptx', 'bf62dcf0e0fe3c15019e594831d80592.pptx', '123', '', 'bf62dcf0e0fe3c15019e594831d80592.pptx', '30.4', '2015-09-15 16:16:33', 7, '', 0),
(46, '云打印定初版.doc', '481f1a5e47d1e49d89304b35172ee2fe.doc', '123', '', '481f1a5e47d1e49d89304b35172ee2fe.doc', '22720.58', '2015-10-12 16:57:48', 1, '', 0),
(47, '贺云飞-My_Hometown-10_29.pptx', 'bdb369fe7258db65a2bf4ccc6bbac810.pptx', '123', '', 'bdb369fe7258db65a2bf4ccc6bbac810.pptx', '7934.66', '2015-10-12 17:26:17', 7, '', 0),
(48, '重庆区县划分.xls', '5958a8efcc202139805068109b6b69bd.xls', '巴南区账号', '001', '5958a8efcc202139805068109b6b69bd.xls', '20.5', '2015-10-14 15:14:15', 12, '', 1),
(49, '商家客户端建议-0826.docx', '62c7bc3c483e476e9752027121869e5b.docx', '123', '123', '62c7bc3c483e476e9752027121869e5b.docx', '920.54', '2015-10-15 13:08:13', 3, '', 1),
(50, 'XP系统补丁操作手册1.docx', 'b0ac7fe9ab2135ebf656dc8502862023.docx', '123', '123', 'b0ac7fe9ab2135ebf656dc8502862023.docx', '1355.65', '2015-10-20 21:57:05', 3, '', 1),
(51, 'ipv6发展趋势及应用(1).docx', '6c95eafc3b4b29c2f9e3fd0b4301cd42.docx', '123', '123', '6c95eafc3b4b29c2f9e3fd0b4301cd42.docx', '29.41', '2015-10-20 23:00:07', 3, '', 1),
(52, '重庆区县划分.xls', '14b01d01c725369848dd5171b81ee03e.xls', '巴南检察院', '18882312021', '14b01d01c725369848dd5171b81ee03e.xls', '20.5', '2015-10-23 15:57:20', 12, '', 1),
(53, '云打印客户端与服务器通讯接口定义_new1.doc', 'e6ede73aa678113b96ae0dd9c6db634c.doc', '123', '123', 'e6ede73aa678113b96ae0dd9c6db634c.doc', '51.5', '2015-10-23 17:39:53', 1, '', 1),
(54, '123.docx', '2d6b83ddc723b41e0d8c99cd09fe02bf.docx', '123', '', '2d6b83ddc723b41e0d8c99cd09fe02bf.docx', '11.41', '2015-10-23 17:47:58', 3, '', 0),
(55, 'aaaaa.docx', '1aa8d6a5671c3f2950297e8afe8ac230.docx', '123', '123', '1aa8d6a5671c3f2950297e8afe8ac230.docx', '11.51', '2015-10-24 11:16:16', 3, '', 1),
(56, '12aaa.docx', '5a26936f2ed6a3cd364507416e57a4ce.docx', '123', '123', '5a26936f2ed6a3cd364507416e57a4ce.docx', '11.75', '2015-10-24 11:46:21', 3, '', 1),
(57, '2222.docx', '779c5d7a3bb84253ddadacf089d7c0ec.docx', '123', '123', '779c5d7a3bb84253ddadacf089d7c0ec.docx', '11.82', '2015-10-24 11:49:45', 3, '', 1),
(58, 'PLC展示箱接线操作图.pdf', '59f1b09dccde2328fcad8390596e57e7.pdf', '123', '123', '59f1b09dccde2328fcad8390596e57e7.pdf', '817.04', '2015-10-24 15:54:42', 2, '', 1),
(59, '智能电力線宽带(统简称PLC)在互联网+的应用(简称PLC+).pdf', 'f1a01359e5a7390f7dea83fd4c8f3d47.pdf', '123', '', 'f1a01359e5a7390f7dea83fd4c8f3d47.pdf', '2645.96', '2015-10-24 15:58:20', 2, '', 0),
(60, '重庆区县划分.xls', '3d4e412946e724c14c2d9cefece03e1a.xls', '重庆威陆科技', '888888', '3d4e412946e724c14c2d9cefece03e1a.xls', '20.5', '2015-10-26 15:39:30', 12, '', 1),
(61, '重庆区县划分.xls', '12368930494c0bf963ae37daf2e3c035.xls', '123', '', '12368930494c0bf963ae37daf2e3c035.xls', '20.5', '2015-10-27 11:38:16', 12, '', 0),
(62, '云打印客户端与服务器通讯接口定义_new1.doc', 'b1eac7edcaed2c76c4d85e9aa5d4fbbf.doc', '123', '', 'b1eac7edcaed2c76c4d85e9aa5d4fbbf.doc', '51.5', '2015-10-27 11:42:33', 1, '', 0),
(63, '商家客户端建议-0826.docx', '6b9f66699756d7c52f1ac1029be40cf5.docx', '123', '', '6b9f66699756d7c52f1ac1029be40cf5.docx', '920.54', '2015-10-27 11:42:52', 3, '', 0),
(64, '云打印定初版.doc', '11c4d1c16f04b095c3178dc483598b5a.doc', '123', '', '11c4d1c16f04b095c3178dc483598b5a.doc', '22720.58', '2015-10-27 12:58:17', 1, '', 0),
(65, '2222.docx', 'b38e12ad45d6b5accb0a1fe3f80486c2.docx', '123', '', 'b38e12ad45d6b5accb0a1fe3f80486c2.docx', '11.82', '2015-10-27 13:04:33', 3, '', 0),
(66, '2222.docx', 'f67ebad0c8dec47bae2f6ae041e1291c.docx', '123', '123', 'f67ebad0c8dec47bae2f6ae041e1291c.docx', '11.82', '2015-10-27 14:30:25', 3, '', 0),
(67, '重庆区县划分.xls', 'cb2393a084349e5455a74f544ab0abe4.xls', '123', '123', 'cb2393a084349e5455a74f544ab0abe4.xls', '20.5', '2015-10-27 14:31:12', 12, '', 1),
(68, '测试.ppt', 'f05890fb0fd42ea8c4d6bfcf21877618.ppt', '123', '123', 'f05890fb0fd42ea8c4d6bfcf21877618.ppt', '7.5', '2015-10-27 14:33:14', 6, '', 1),
(69, '测试.pptx', '35c30c6af24a6959330b1d60830de9e6.pptx', '123', '123', '35c30c6af24a6959330b1d60830de9e6.pptx', '7.5', '2015-10-27 14:33:56', 7, '', 1),
(70, '巴南政府ipv6划分.xlsx', '1237b0979e53294ee1f8dd7fa676b0f5.xlsx', '123', '', '1237b0979e53294ee1f8dd7fa676b0f5.xlsx', '9.83', '2015-10-27 14:38:37', 5, '', 0),
(71, '主协议.doc', '7d3f37b6633a27530c875ebb873a7e21.doc', '123', '123', '7d3f37b6633a27530c875ebb873a7e21.doc', '71.5', '2015-10-27 14:42:49', 1, '', 1),
(72, 'www_chuban_cc检测报告.pdf', '69eda1ed371fa5bb62a1048cb40aaf00.pdf', '123', '123', '69eda1ed371fa5bb62a1048cb40aaf00.pdf', '158.87', '2015-10-27 14:44:28', 2, '', 1),
(73, '咨询合同-0928.doc', '4edd330efb92610ffab6932271065b01.doc', '123', '123', '4edd330efb92610ffab6932271065b01.doc', '39', '2015-10-27 14:44:49', 1, '', 1),
(74, '昆广网络组网拓扑.png', '06f7fe85fabd5e0c42e663571c54df30.png', '123', '', '06f7fe85fabd5e0c42e663571c54df30.png', '43.41', '2015-10-27 14:44:57', 11, '', 0),
(75, '客户端唯一标示生成规范.docx', '80bb5aa52ca24faaa6bf6876aa30a823.docx', '123', '123', '80bb5aa52ca24faaa6bf6876aa30a823.docx', '14.35', '2015-10-27 14:45:12', 3, '', 1),
(76, '昆广网络组网拓扑.png', '227f96a1e3a37e93e8f776bcb3b73208.png', '123', '123', '227f96a1e3a37e93e8f776bcb3b73208.png', '43.41', '2015-10-27 14:45:50', 11, '', 0),
(77, '主协议.doc', '060430bb1bf81babd59e046d886de359.doc', '123', '', '060430bb1bf81babd59e046d886de359.doc', '71.5', '2015-10-27 14:46:51', 1, '', 0),
(78, '2222.docx', '875644213c7ec9e3f59f08bf57cd39ad.docx', '巴南区账号', '001', '875644213c7ec9e3f59f08bf57cd39ad.docx', '11.82', '2015-10-27 17:20:34', 3, '', 1),
(79, '安信中保-智能电网方案.ppt', '753613357b98ad3649a038e8b9568ed3.ppt', '123', '', '753613357b98ad3649a038e8b9568ed3.ppt', '12443', '2015-10-29 12:03:31', 6, '', 0),
(80, 'kongbai.docx', 'ea7f8374caafae165376bf2352cf96d4.docx', '123', '123', 'ea7f8374caafae165376bf2352cf96d4.docx', '11.37', '2015-10-29 16:16:07', 3, '', 1),
(81, '安信中保Leap6一页纸解决方案-政府V1_3（仿宋）_20151028.pdf', 'a7813c19a90ca6485b75689cdbbc8245.pdf', 'pepinot', '13812345678', 'a7813c19a90ca6485b75689cdbbc8245.pdf', '349.96', '2015-10-30 15:07:23', 2, '', 1),
(82, '三峡评选活动.docx', '397a5941353b848a2e3dada66d6e0348.docx', '渝台经济促进会', '18696666409', '397a5941353b848a2e3dada66d6e0348.docx', '14.74', '2015-11-02 15:46:59', 3, '', 1),
(83, '三峡评选活动.docx', 'cfcb878a8f3437bc1a804d9054ffa764.docx', '渝台经济促进会', '18696666409', 'cfcb878a8f3437bc1a804d9054ffa764.docx', '14.74', '2015-11-02 16:08:49', 3, '', 1),
(84, '产品购销合同_改.docx', 'e13013bf9d985dd6a5958f0ce8b673e5.docx', '渝台经济促进会', '18696666409', 'e13013bf9d985dd6a5958f0ce8b673e5.docx', '14.92', '2015-11-02 16:09:13', 3, '', 1),
(85, '资金支付审批单2015_10_29.doc', 'ad1f6904ed357c5b704f08778fcd7c90.doc', '渝台经济促进会', '18696666409', 'ad1f6904ed357c5b704f08778fcd7c90.doc', '20.5', '2015-11-02 16:20:22', 1, '', 1),
(86, '安信中保Leap6一页纸解决方案-政府V1_3（仿宋）_20151028.docx', 'fec97a90a81135b9bc78071835faa27b.docx', 'pepinot', '13812345678', 'fec97a90a81135b9bc78071835faa27b.docx', '694.81', '2015-11-05 18:10:49', 3, '', 1),
(87, '安信中保-IPv6网站升级服务申请函及授权书.docx', '2cc7913bd64012f7276516fa3f7cc3fe.docx', 'pepinot', '13812345678', '2cc7913bd64012f7276516fa3f7cc3fe.docx', '38.02', '2015-11-05 18:21:13', 3, '', 1),
(88, '会议纪要.docx', '3437068b038c53e50fbf22bc34b6cb25.docx', '123', '123', '3437068b038c53e50fbf22bc34b6cb25.docx', '17.04', '2015-11-07 12:04:38', 3, '', 1),
(89, '安信中保-合作协议-1020.doc', 'bcc2fe1e80529f20896e3a3aa944024c.doc', '123', '', 'bcc2fe1e80529f20896e3a3aa944024c.doc', '81', '2015-11-07 17:37:05', 1, '', 0),
(90, 'kongbai.docx', 'ae33326f3f45934445cc3efa219e4393.docx', '重庆威陆科技', '888888', 'ae33326f3f45934445cc3efa219e4393.docx', '11.37', '2015-11-14 10:48:54', 3, '', 1),
(91, '商家客户端建议-0826.docx', '0a8bef8e698e45c99cda683051d7e279.docx', '123', '', '0a8bef8e698e45c99cda683051d7e279.docx', '920.54', '2015-11-16 13:36:12', 3, '', 0),
(92, 'head.jpg', '306333f8da368370030570b91bb56def.jpg', '微信用户', 'w1447752952', '306333f8da368370030570b91bb56def.jpg', '39.69', '2015-11-17 17:35:52', 10, '', 1),
(93, 'head.jpg', '2e1c7ed479efa3f080ba36d5e22f8031.jpg', '微信用户', 'w1447753079', '2e1c7ed479efa3f080ba36d5e22f8031.jpg', '39.69', '2015-11-17 17:37:59', 10, '', 1),
(94, 'image.jpeg', '1ccfab6a97afa9f0223f50dc995527a4.jpeg', '微信用户', 'w1448260938', '1ccfab6a97afa9f0223f50dc995527a4.jpeg', '51.13', '2015-11-23 14:42:18', 13, '', 1),
(95, 'image.jpeg', 'aeb334c0a3dbe1a93b17c3c67cc83434.jpeg', '微信用户', 'w1448261297', 'aeb334c0a3dbe1a93b17c3c67cc83434.jpeg', '51.13', '2015-11-23 14:48:17', 13, '', 1),
(96, 'image.jpeg', '8da64b92b3178fde56a38dd3fce142ec.jpeg', '微信用户', 'w1448261420', '8da64b92b3178fde56a38dd3fce142ec.jpeg', '51.13', '2015-11-23 14:50:20', 13, '', 1),
(97, 'image.jpeg', '95f530b6a16027e62f3bae3e7a2881f7.jpeg', '微信用户', 'w1448261688', '95f530b6a16027e62f3bae3e7a2881f7.jpeg', '51.13', '2015-11-23 14:54:48', 13, '', 1),
(98, 'HR01员工守则（2015-8再修订）.docx', '26718896b6af133fe7f62992e88cfb3d.docx', '微信用户', 'w1448263818', '26718896b6af133fe7f62992e88cfb3d.docx', '39.83', '2015-11-23 15:30:18', 3, '', 1),
(99, 'image.jpeg', '00327b1921dce1c7f4b0c593be96453c.jpeg', '微信用户', 'w1448334944', '00327b1921dce1c7f4b0c593be96453c.jpeg', '1675.48', '2015-11-24 11:15:44', 13, '', 1),
(100, 'head.jpg', 'ee8e3a788c17755e12e9c23ba5104ad1.jpg', '微信用户', 'w1448335085', 'ee8e3a788c17755e12e9c23ba5104ad1.jpg', '39.69', '2015-11-24 11:18:05', 10, '', 1),
(101, 'head.jpg', '89a5c18a4a4a759e98c63fe6f009c7af.jpg', '微信用户', 'w1448335099', '89a5c18a4a4a759e98c63fe6f009c7af.jpg', '39.69', '2015-11-24 11:18:19', 10, '', 1),
(102, 'head.jpg', 'b0bc5618debf69a1ab9c74bc249baf39.jpg', '微信用户', 'w1448335177', 'b0bc5618debf69a1ab9c74bc249baf39.jpg', '39.69', '2015-11-24 11:19:37', 10, '', 1),
(103, 'kongbai.docx', 'a97baf4aafd949dcd60f8986a73d6d91.docx', '微信用户', 'w1448340091', 'a97baf4aafd949dcd60f8986a73d6d91.docx', '11.37', '2015-11-24 12:41:31', 3, '', 1),
(104, 'head.jpg', '923a78c8a1e37329587b8c399b25d128.jpg', '巴南区账号', '001', '923a78c8a1e37329587b8c399b25d128.jpg', '39.69', '2015-11-24 12:51:30', 10, '', 1),
(105, '新建_Microsoft_PowerPoint_演示文稿.pptx', '3bcfb837de6032a32a777392be986384.pptx', '曹姐', '', '3bcfb837de6032a32a777392be986384.pptx', '31.31', '2015-11-27 11:26:29', 7, '', 0),
(106, '新建_Microsoft_Word_文档.docx', '4bdbbaaaeb03320b681704ce9c9f37fc.docx', '曹姐', '', '4bdbbaaaeb03320b681704ce9c9f37fc.docx', '12.75', '2015-12-01 13:47:33', 3, '', 0),
(107, 'kongbai.docx', 'b1c20e248db07e774ef834ef61635661.docx', '巴南区账号', '001', 'b1c20e248db07e774ef834ef61635661.docx', '11.37', '2015-12-11 14:46:44', 3, '', 1),
(108, 'image.jpeg', 'f827e97068f2c2d5e6e74169cb6793c9.jpeg', '微信用户', 'w1449816517', 'f827e97068f2c2d5e6e74169cb6793c9.jpeg', '61.56', '2015-12-11 14:48:37', 13, '', 1),
(109, '公安部82号令分析.docx', '4730d96cb0ffc67e5b2e3087885bbfc2.docx', '微信用户', 'w1449816864', '4730d96cb0ffc67e5b2e3087885bbfc2.docx', '17.77', '2015-12-11 14:54:24', 3, '', 1),
(110, '锐捷无线底价.xlsx', '0a4927a12028184056523f6d4a5c71b7.xlsx', '微信用户', 'w1449816950', '0a4927a12028184056523f6d4a5c71b7.xlsx', '17.16', '2015-12-11 14:55:50', 5, '', 1),
(111, 'image.jpeg', '24176747264c3e43a13ae2f1d44d0612.jpeg', '微信用户', 'w1449820778', '24176747264c3e43a13ae2f1d44d0612.jpeg', '40.17', '2015-12-11 15:59:38', 13, '', 1),
(112, 'v6网印.pdf', 'eb359e15e18bd0bceb5a3cf4eef456d3.pdf', '曹姐', '', 'eb359e15e18bd0bceb5a3cf4eef456d3.pdf', '140.42', '2015-12-21 14:24:09', 2, '', 0),
(113, 'v6网印.ppt', '5f88c728c990acbefb4f11f6626e4beb.ppt', '曹姐', '', '5f88c728c990acbefb4f11f6626e4beb.ppt', '86.5', '2015-12-21 14:25:39', 6, '', 0),
(114, 'v6网印.pptx', 'a4b22b51a57722919740dbe00fbdfc03.pptx', '曹姐', '', 'a4b22b51a57722919740dbe00fbdfc03.pptx', '33.61', '2015-12-21 14:25:50', 7, '', 0),
(115, 'v6网印.pdf', '2af30ea68139615d63ef162556b8f6ce.pdf', '曹姐', '888', '2af30ea68139615d63ef162556b8f6ce.pdf', '140.42', '2015-12-21 14:31:58', 2, '', 1),
(116, 'v6网印.ppt', '799773cbfad3f0cb762533b8d076a362.ppt', '曹姐', '888', '799773cbfad3f0cb762533b8d076a362.ppt', '86.5', '2015-12-21 14:31:59', 6, '', 1),
(117, 'v6网印.pptx', '350c926cd1e029eedc28137ced1294a4.pptx', '曹姐', '888', '350c926cd1e029eedc28137ced1294a4.pptx', '33.61', '2015-12-21 14:31:59', 7, '', 1),
(118, 'v6网印.doc', '4ad5bbefaf46cb5b65fcba3cc2ed846e.doc', '曹姐', '888', '4ad5bbefaf46cb5b65fcba3cc2ed846e.doc', '26.5', '2015-12-21 14:33:20', 1, '', 1),
(119, 'v6网印.docx', '51367d7c41d7110ac0c70095cad883ed.docx', '曹姐', '888', '51367d7c41d7110ac0c70095cad883ed.docx', '12.08', '2015-12-21 14:33:20', 3, '', 1),
(120, 'v6网印.xls', '4e0647e456651f5265c119c29b19c8e3.xls', '曹姐', '888', '4e0647e456651f5265c119c29b19c8e3.xls', '726.5', '2015-12-21 14:33:25', 12, '', 1),
(121, 'v6网印.xlsx', '0842b83c7a722376bc4610e5db58b9fb.xlsx', '曹姐', '888', '0842b83c7a722376bc4610e5db58b9fb.xlsx', '689.05', '2015-12-21 14:33:29', 5, '', 1),
(122, 'v6网印.doc', '75b60f77cb151260563d3135b5e4ce4b.doc', '曹姐', '', '75b60f77cb151260563d3135b5e4ce4b.doc', '26.5', '2015-12-21 14:33:47', 1, '', 0),
(123, 'v6网印.docx', '43bf6e9c5a8a26f0415b9ba4498b6545.docx', '曹姐', '', '43bf6e9c5a8a26f0415b9ba4498b6545.docx', '12.08', '2015-12-21 14:33:47', 3, '', 0),
(124, 'v6网印.pdf', '84381500c8377f8a18f163a78a2ece07.pdf', '曹姐', '', '84381500c8377f8a18f163a78a2ece07.pdf', '140.42', '2015-12-21 14:33:48', 2, '', 0),
(125, 'v6网印.ppt', '84db6840bca458f0316f456d1412612a.ppt', '曹姐', '', '84db6840bca458f0316f456d1412612a.ppt', '86.5', '2015-12-21 14:33:48', 6, '', 0),
(126, 'v6网印.pptx', 'ef8cda9ea00b1ae2401bdef69a52e3ec.pptx', '曹姐', '', 'ef8cda9ea00b1ae2401bdef69a52e3ec.pptx', '33.61', '2015-12-21 14:33:49', 7, '', 0),
(127, 'v6网印.xls', '3b1a912fb3655180879b3e9dc9a94683.xls', '曹姐', '', '3b1a912fb3655180879b3e9dc9a94683.xls', '726.5', '2015-12-21 14:33:52', 12, '', 0),
(128, 'v6网印.xlsx', 'c4a5e5838114fed3a19a0c6d7c0485ce.xlsx', '曹姐', '', 'c4a5e5838114fed3a19a0c6d7c0485ce.xlsx', '689.05', '2015-12-21 14:33:55', 5, '', 0),
(129, 'v6网印_-_双面.doc', 'dfef81a773b2df7a94792bcfde5e7b29.doc', '曹姐', '888', 'dfef81a773b2df7a94792bcfde5e7b29.doc', '28', '2015-12-21 15:32:23', 1, '', 1),
(130, 'v6网印_-_双面.docx', 'b81aa3ba73340143c7506806270846ba.docx', '曹姐', '888', 'b81aa3ba73340143c7506806270846ba.docx', '13.65', '2015-12-21 15:32:23', 3, '', 1),
(131, 'QQ图片20150825141034.jpg', '110b2415633d3a3cfd6608f4eb623369.jpg', '曹姐', '888', '110b2415633d3a3cfd6608f4eb623369.jpg', '78.31', '2015-12-21 18:27:13', 10, '', 1),
(132, 'v6网印客户端测试12-22.doc', 'bde32de7a4df8925c1c6953da94d0cd4.doc', '123', '123', 'bde32de7a4df8925c1c6953da94d0cd4.doc', '474', '2015-12-22 17:23:00', 1, '', 1),
(133, 'test.docx', 'e784628016f9cd2255ae0041630b6275.docx', 'wangyintest', '', 'e784628016f9cd2255ae0041630b6275.docx', '10.08', '2015-12-24 11:20:35', 3, '', 0),
(134, 'test.docx', '45f9b8f2bd6feaf443e62a96d937cff5.docx', 'wangyintest', '18311306276', '45f9b8f2bd6feaf443e62a96d937cff5.docx', '11.52', '2015-12-24 12:01:16', 3, '', 1),
(135, 'test.docx', '28de118fe73971705c8a9e28047f8e92.docx', 'wangyintest', '18311306276', '28de118fe73971705c8a9e28047f8e92.docx', '11.52', '2015-12-24 14:21:47', 3, '', 1),
(136, 'test.docx', '7db2272fcfe12dc453082e96bd55a138.docx', 'wangyintest', '18311306276', '7db2272fcfe12dc453082e96bd55a138.docx', '11.52', '2015-12-24 15:05:17', 3, '', 1),
(137, '安信中保LEAP6_最终版.ppt', '6134b6e61a842e77c3e3689ec786eb00.ppt', '123', '123', '6134b6e61a842e77c3e3689ec786eb00.ppt', '7032.5', '2016-01-08 15:40:29', 6, '', 1),
(138, 'panabit(4601)设备上线手册.docx', '277c86b07839ea8c6b843d2c955ce5c0.docx', '123', '123', '277c86b07839ea8c6b843d2c955ce5c0.docx', '1314.45', '2016-01-08 15:47:49', 3, '', 1),
(139, 'kongbai.docx', 'f42716f677fcc8cd68bb691e88299578.docx', '18883333333', '18883333333', 'f42716f677fcc8cd68bb691e88299578.docx', '11.37', '2016-01-08 16:30:35', 3, '', 1),
(140, '测试_遵义.doc', 'c7f7cd8de856ee559370a8b6d714fba6.doc', '123', '123', 'c7f7cd8de856ee559370a8b6d714fba6.doc', '10', '2016-01-11 17:00:32', 1, '', 1),
(141, '测试_遵义.doc', 'c4901cfbc05c0e8d607d760c818240ce.doc', '遵义安信中保', '15085019950', 'c4901cfbc05c0e8d607d760c818240ce.doc', '10', '2016-01-11 17:25:37', 1, '', 1),
(142, '成都-IPv6-招标跟踪.xlsx', '7de5435060a24be935d8a3cb3a8def49.xlsx', '微信用户', 'w1452505494', '7de5435060a24be935d8a3cb3a8def49.xlsx', '11.16', '2016-01-11 17:44:54', 5, '', 1),
(143, 'helloweixin.png', '9e9f395a918a9f3b7137054bf2fbc3cb.png', '遵义安信中保', '15085019950', '9e9f395a918a9f3b7137054bf2fbc3cb.png', '3.61', '2016-01-11 17:56:08', 11, '', 1),
(144, 'ceshi.docx', 'c32bd442a5c60ab9c213d5492174757d.docx', '遵义安信中保', '15085019950', 'c32bd442a5c60ab9c213d5492174757d.docx', '15.58', '2016-01-11 18:02:50', 3, '', 1),
(145, '开户许可证.pdf', 'db39d45aa37e33f9d4e5919f9c1a747a.pdf', '微信用户', 'w1452506773', 'db39d45aa37e33f9d4e5919f9c1a747a.pdf', '2924.02', '2016-01-11 18:06:13', 2, '', 1),
(146, 'image.jpg', '27fb027d812f30b13892218ebce6da05.jpg', '微信用户', 'w1452506777', '27fb027d812f30b13892218ebce6da05.jpg', '419.08', '2016-01-11 18:06:17', 10, '', 1),
(147, '开户许可证.pdf', 'cbb158155638810df84836b09bf8a3da.pdf', '微信用户', 'w1452507317', 'cbb158155638810df84836b09bf8a3da.pdf', '2924.02', '2016-01-11 18:15:17', 2, '', 1),
(148, 'image.jpeg', '5a038602a77e857160e9a6a39b8b4e8f.jpeg', '微信用户', 'w1452507618', '5a038602a77e857160e9a6a39b8b4e8f.jpeg', '131.34', '2016-01-11 18:20:18', 13, '', 1),
(149, '安信中保-数据中心技术服务合同(2).doc', '065e0df081aa9464c03b3f0bcef33e20.doc', '微信用户', 'w1452508057', '065e0df081aa9464c03b3f0bcef33e20.doc', '100.5', '2016-01-11 18:27:37', 1, '', 1),
(150, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', '06dcdfb81e0a779ffb79a4599664b9d0.docx', '微信用户', 'w1452561712', '06dcdfb81e0a779ffb79a4599664b9d0.docx', '12', '2016-01-12 09:21:52', 3, '', 1),
(151, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', '6772b100f8afe04513c76807335c53f9.docx', '微信用户', 'w1452561761', '6772b100f8afe04513c76807335c53f9.docx', '12', '2016-01-12 09:22:41', 3, '', 1),
(152, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', '1e978ba2fea4196dc7989024797fc3e8.docx', '微信用户', 'w1452566494', '1e978ba2fea4196dc7989024797fc3e8.docx', '12', '2016-01-12 10:41:34', 3, '', 1),
(153, 'image.gif', '6d18e3dcc0a2ee008fdbead3da3af71c.gif', '微信用户', 'w1452569833', '6d18e3dcc0a2ee008fdbead3da3af71c.gif', '376.16', '2016-01-12 11:37:13', 9, '', 0),
(154, 'image.gif', '9eb46952176a2465d7961b4c290fc75f.gif', '微信用户', 'w1452569909', '9eb46952176a2465d7961b4c290fc75f.gif', '376.16', '2016-01-12 11:38:29', 9, '', 0),
(155, 'image.gif', '5c030a132fd04061d57592b227e79781.gif', '微信用户', 'w1452569928', '5c030a132fd04061d57592b227e79781.gif', '376.16', '2016-01-12 11:38:48', 9, '', 1),
(156, '1451492837351_42b7ddb8.jpg', '7617e4d454f1027f5c3327db87246b2b.jpg', '微信用户', 'w1452570796', '7617e4d454f1027f5c3327db87246b2b.jpg', '503.57', '2016-01-12 11:53:16', 10, '', 1),
(157, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', '0ec27f17b766252cfd24f4703744cdd2.docx', '微信用户', 'w1452574398', '0ec27f17b766252cfd24f4703744cdd2.docx', '12', '2016-01-12 12:53:18', 3, '', 1),
(158, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 'dd461d8e4100a97cdd2988a5db0a0ab3.docx', '微信用户', 'w1452574939', 'dd461d8e4100a97cdd2988a5db0a0ab3.docx', '12', '2016-01-12 13:02:19', 3, '', 1),
(159, 'microMsg_1452566569995.jpg', 'd20f67e1bea2fb80477d0804a0fa8bb6.jpg', '微信用户', 'w1452577994', 'd20f67e1bea2fb80477d0804a0fa8bb6.jpg', '2570.42', '2016-01-12 13:53:14', 10, '', 1),
(160, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 'c18f1d56b8c537e54d6278e66a4d70d6.docx', '微信用户', 'w1452599241', 'c18f1d56b8c537e54d6278e66a4d70d6.docx', '12', '2016-01-12 19:47:21', 3, '', 1),
(161, '1451492837351_42b7ddb8.jpg', 'b6b0378c4a27c69fb7aa7297c43503a3.jpg', '微信用户', 'w1452599342', 'b6b0378c4a27c69fb7aa7297c43503a3.jpg', '503.57', '2016-01-12 19:49:02', 10, '', 1),
(200, '定制LOGO报销单.jpg', 'ff6afc5487a70321460d76cc0ea06426.jpg', '123', '123', 'ff6afc5487a70321460d76cc0ea06426.jpg', '48.42', '2016-03-08 16:58:07', 10, '', 1),
(162, 'microMsg_1452690834861.jpg', 'eeab9b0c334424f4e6b42fb466e89e45.jpg', '微信用户', 'w1452758828', 'eeab9b0c334424f4e6b42fb466e89e45.jpg', '4258.45', '2016-01-14 16:07:08', 10, '', 0),
(163, 'image.gif', '7f20e01ae33dd6c4ad60e072cc5c34ea.gif', '微信用户', 'w1452759075', '7f20e01ae33dd6c4ad60e072cc5c34ea.gif', '376.16', '2016-01-14 16:11:15', 9, '', 0),
(164, 'mmexport1451744843733.jpg', '9450a2181ab719b954097f6e3abdfe31.jpg', '微信用户', 'w1452759297', '9450a2181ab719b954097f6e3abdfe31.jpg', '33.33', '2016-01-14 16:14:57', 10, '', 0),
(165, '啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊.doc', '24e5ce6a27ef8eb9507050fb018f82bf.doc', '123', '123', '24e5ce6a27ef8eb9507050fb018f82bf.doc', '9', '2016-01-20 12:14:11', 1, '', 1),
(166, '新建_Microsoft_Word_文档.doc', 'e1f077aa71a0243796240b42d321883b.doc', '123', '123', 'e1f077aa71a0243796240b42d321883b.doc', '8.5', '2016-01-21 22:44:24', 1, '', 0),
(167, 'image.png', 'f51394f5073759ea3416f1fdddc6e3e8.png', '微信用户', 'w1453433552', 'f51394f5073759ea3416f1fdddc6e3e8.png', '188.77', '2016-01-22 11:32:32', 11, '', 0),
(168, '新建_Microsoft_Word_文档.doc', '3cd18b6aa370bb7c115815bcb668a07a.doc', '四川安信中保-明宇豪雅', '88888888', '3cd18b6aa370bb7c115815bcb668a07a.doc', '9', '2016-01-22 11:47:57', 1, '', 1),
(169, 'image.png', '1e6ce722dee3d90e1b7ea7ae1ad45a23.png', '微信用户', 'w1453438250', '1e6ce722dee3d90e1b7ea7ae1ad45a23.png', '641.09', '2016-01-22 12:50:50', 11, '', 0),
(170, 'image.png', 'c435fde3550d35d96027f507c18578ae.png', '微信用户', 'w1453438285', 'c435fde3550d35d96027f507c18578ae.png', '641.09', '2016-01-22 12:51:25', 11, '', 0),
(171, 'v6网印测试文档.doc', '0781c96717af6e0c7edf4acaddfe212b.doc', '四川安信中保-明宇豪雅', '88888888', '0781c96717af6e0c7edf4acaddfe212b.doc', '10', '2016-01-22 13:34:24', 1, '', 1),
(172, '20160122_133012.jpg', '9ab1f98432d3bf7a69b68b305ec58280.jpg', '微信用户', 'w1453441041', '9ab1f98432d3bf7a69b68b305ec58280.jpg', '4047.26', '2016-01-22 13:37:21', 10, '', 0),
(173, 'v6网印测试文档.doc', '14f22009e8d0ed042a416d0af785794d.doc', '四川安信中保-明宇豪雅', '88888888', '14f22009e8d0ed042a416d0af785794d.doc', '10', '2016-01-22 16:35:32', 1, '', 1),
(174, 'UC_Photo_001.jpg', '1cce3ba2d99db3aadee409a115db8006.jpg', '微信用户', 'w1453451881', '1cce3ba2d99db3aadee409a115db8006.jpg', '53.96', '2016-01-22 16:38:01', 10, '', 0),
(175, 'IMG_20160122_141756.jpg', 'eb5fbbc1b1ecd5e64630c5a2e9ca95fc.jpg', '微信用户', 'w1453451896', 'eb5fbbc1b1ecd5e64630c5a2e9ca95fc.jpg', '3535.35', '2016-01-22 16:38:16', 10, '', 0),
(176, 'image.jpeg', 'ea9ec0d8cafa93cd5d51f7c3f47b2ca5.jpeg', '微信用户', 'w1453451898', 'ea9ec0d8cafa93cd5d51f7c3f47b2ca5.jpeg', '15.15', '2016-01-22 16:38:18', 13, '', 0),
(177, 'image.jpeg', 'f34f2336808ad4f1f6340586e696acee.jpeg', '微信用户', 'w1453451899', 'f34f2336808ad4f1f6340586e696acee.jpeg', '1603.37', '2016-01-22 16:38:19', 13, '', 0),
(178, 'image.jpg', '0fac0721e59c8cb7ff593e0d618f6d05.jpg', '微信用户', 'w1453451930', '0fac0721e59c8cb7ff593e0d618f6d05.jpg', '452.01', '2016-01-22 16:38:50', 10, '', 0),
(179, 'image.jpg', 'a701fa742f3d4122aa198a7941bcf810.jpg', '微信用户', 'w1453451939', 'a701fa742f3d4122aa198a7941bcf810.jpg', '1854.2', '2016-01-22 16:38:59', 10, '', 0),
(180, 'image.jpeg', '0bd94c8a3ea4a784df142f8d418612ef.jpeg', '微信用户', 'w1453451947', '0bd94c8a3ea4a784df142f8d418612ef.jpeg', '40.48', '2016-01-22 16:39:07', 13, '', 0),
(181, 'Screenshot_2016-01-22-16-42-49.png', 'bbc8849a5c8c1c81adf140524e492588.png', '微信用户', 'w1453452266', 'bbc8849a5c8c1c81adf140524e492588.png', '67.32', '2016-01-22 16:44:26', 11, '', 0),
(182, 'Screenshot_2016-01-22-16-42-49.png', '23442f2b8bd9d3c9d6e2915e746cd401.png', '微信用户', 'w1453452304', '23442f2b8bd9d3c9d6e2915e746cd401.png', '67.32', '2016-01-22 16:45:04', 11, '', 0),
(183, 'image.jpg', 'f617a38b967294635682069145d00e89.jpg', '微信用户', 'w1453452628', 'f617a38b967294635682069145d00e89.jpg', '1076.27', '2016-01-22 16:50:28', 10, '', 0),
(184, 'image.jpg', '1b24653184f773d473a97dbcc8ce1e7d.jpg', '多多', '18156636561', '1b24653184f773d473a97dbcc8ce1e7d.jpg', '124.94', '2016-01-26 01:06:30', 10, '', 0),
(185, '废旧塑料回收设备购销合同2.doc', '7533b81ad0ee6fedd6a3c03e99ce7a19.doc', '重庆威陆科技', '888888', '7533b81ad0ee6fedd6a3c03e99ce7a19.doc', '35.5', '2016-01-26 14:28:57', 1, '', 1),
(186, '1453778050822.jpg', '29c6dd824eada94b32019986f79bad43.jpg', '微信用户', 'w1453792952', '29c6dd824eada94b32019986f79bad43.jpg', '30.63', '2016-01-26 15:22:32', 10, '', 0),
(187, 'image.jpeg', 'b4225ccec527377f58ba58d6b8d334d7.jpeg', '微信用户', 'w1453793321', 'b4225ccec527377f58ba58d6b8d334d7.jpeg', '1747.77', '2016-01-26 15:28:41', 13, '', 0),
(188, 'toolbar.png', 'c2abed0988c4ae54158f32a2bc169804.png', '重庆威陆科技', '888888', 'c2abed0988c4ae54158f32a2bc169804.png', '3.01', '2016-01-26 15:33:41', 11, '', 1),
(189, 'image.jpeg', '1acf3a3430a041a33b047d8a83e0691c.jpeg', '微信用户', 'w1453793671', '1acf3a3430a041a33b047d8a83e0691c.jpeg', '1747.77', '2016-01-26 15:34:31', 13, '', 0),
(190, 'mmexport1453794039700.jpg', 'a03894985e0984c19a2bb05415eafeb2.jpg', '微信用户', 'w1453793912', 'a03894985e0984c19a2bb05415eafeb2.jpg', '60.61', '2016-01-26 15:38:32', 10, '', 0),
(191, 'image.jpeg', 'd53f3fe83f9fd004302cc95f7446487f.jpeg', '微信用户', 'w1453794247', 'd53f3fe83f9fd004302cc95f7446487f.jpeg', '116.23', '2016-01-26 15:44:07', 13, '', 0),
(192, 'image.jpeg', '02cd3c0677471d604ec8282ec6c7147a.jpeg', '微信用户', 'w1453794422', '02cd3c0677471d604ec8282ec6c7147a.jpeg', '116.23', '2016-01-26 15:47:02', 13, '', 0),
(193, 'image.jpeg', 'ffbc5454c7a0a78b4eea0ea5a388d642.jpeg', '微信用户', 'w1453794489', 'ffbc5454c7a0a78b4eea0ea5a388d642.jpeg', '116.23', '2016-01-26 15:48:09', 13, '', 0),
(194, 'image.gif', 'b32c65e32ab24df6c1f2c7dd5290e331.gif', '微信用户', 'w1453794738', 'b32c65e32ab24df6c1f2c7dd5290e331.gif', '376.16', '2016-01-26 15:52:18', 9, '', 0),
(195, 'image.jpeg', '87da377870b21a100aebab162475dfdb.jpeg', '微信用户', 'w1456898278', '87da377870b21a100aebab162475dfdb.jpeg', '123.04', '2016-03-02 13:57:58', 13, '', 0),
(196, '保密协议.doc', '92747899b3827f8441c1a8d56600a1dc.doc', '重庆安信立普科技有限公司', '18008383672', '92747899b3827f8441c1a8d56600a1dc.doc', '26.5', '2016-03-03 12:56:06', 1, '', 0),
(197, '重庆安信立普科技有限公司劳动合同书.doc', '0e7f0e2cfcfb9ad38c6f15f446932ed5.doc', '重庆安信立普科技有限公司', '18008383672', '0e7f0e2cfcfb9ad38c6f15f446932ed5.doc', '42.5', '2016-03-03 12:56:07', 1, '', 0),
(198, '557905018859748146.png', '3965d7448f6c8a05ff898c060fd11d2a.png', '123', '123', '3965d7448f6c8a05ff898c060fd11d2a.png', '185.61', '2016-03-03 18:24:42', 11, '', 0),
(199, '557905018859748146.jpeg', '8006b28e8528a75fad9aa1a54668f4cb.jpeg', '123', '123', '8006b28e8528a75fad9aa1a54668f4cb.jpeg', '185.61', '2016-03-03 18:31:41', 13, '', 0),
(201, '定制LOGO报销单.jpg', '4f6df3ecaa2cc1c203fb8d0dedd72390.jpg', '重庆安信立普科技有限公司', '18008383672', '4f6df3ecaa2cc1c203fb8d0dedd72390.jpg', '48.42', '2016-03-08 16:58:17', 10, '', 1),
(202, '系统部署补充.docx', '27b80bdce73fa25642d72755a5cfb831.docx', '123', '123', '27b80bdce73fa25642d72755a5cfb831.docx', '13.33', '2016-03-09 13:24:27', 3, '', 1),
(203, '定制LOGO报销单.jpg', '58d228ece82f104af6d44893579d68e0.jpg', '马杰', '18883283028', '58d228ece82f104af6d44893579d68e0.jpg', '48.42', '2016-03-09 13:50:32', 10, '', 0),
(204, '上半年研发开发计划.doc', '0e8cf3dea6cf9d682e98d5df92d8530a.doc', '肖泽兰', '15974209912', '0e8cf3dea6cf9d682e98d5df92d8530a.doc', '28.5', '2016-03-09 16:00:03', 1, '', 1),
(205, '131159244644548317.jpg', '0bd46a020828bb05cee616e5c8410b4a.jpg', '严乐', '17701306851', '0bd46a020828bb05cee616e5c8410b4a.jpg', '35.95', '2016-03-09 16:06:15', 10, '', 0),
(206, 'IMG_20160306_223636.jpg', 'ad13947fefb091829acfbce4d8eef117.jpg', '微信用户', 'w1457511351', 'ad13947fefb091829acfbce4d8eef117.jpg', '1724.72', '2016-03-09 16:15:51', 10, '', 0),
(207, 'image.jpeg', '1cbe3ee8eecd2df8134da43ff493822b.jpeg', '微信用户', 'w1457589051', '1cbe3ee8eecd2df8134da43ff493822b.jpeg', '126.08', '2016-03-10 13:50:51', 13, '', 0),
(208, 'image.jpeg', '8adb28d66bcc4893b1b7c985ffd6e1d8.jpeg', '微信用户', 'w1457589239', '8adb28d66bcc4893b1b7c985ffd6e1d8.jpeg', '126.08', '2016-03-10 13:53:59', 13, '', 0),
(209, 'image.jpeg', 'b9fd9d276dabaf54adb7055252a479e7.jpeg', '微信用户', 'w1457589532', 'b9fd9d276dabaf54adb7055252a479e7.jpeg', '93.83', '2016-03-10 13:58:52', 13, '', 0),
(210, '附件4-党员信息采集表-北信源1.xlsx', 'ef19ee69463d27589cc87c89636a2593.xlsx', '微信用户', 'w1457590878', 'ef19ee69463d27589cc87c89636a2593.xlsx', '11.77', '2016-03-10 14:21:18', 5, '', 0),
(211, '2016-02-23_105406.jpg', 'b8c58c86ca48997cd3df110120525197.jpg', '冯智慧', '13260322212', 'b8c58c86ca48997cd3df110120525197.jpg', '1110.13', '2016-03-14 17:57:37', 10, '', 1),
(212, 'image.jpeg', 'f7401de89431c1b7e7996be536b7b90e.jpeg', '微信用户', 'w1457949554', 'f7401de89431c1b7e7996be536b7b90e.jpeg', '387.61', '2016-03-14 17:59:14', 13, '', 0),
(213, 'image.jpeg', '28b5aa1e8c81d96f7e98f1c94d8e36ce.jpeg', '微信用户', 'w1457951207', '28b5aa1e8c81d96f7e98f1c94d8e36ce.jpeg', '387.61', '2016-03-14 18:26:47', 13, '', 0),
(214, '保密协议.doc', '7d0e8766aaa0823a0562bd71bcf45d69.doc', '原梦旭', '13919885912', '7d0e8766aaa0823a0562bd71bcf45d69.doc', '26.5', '2016-03-16 16:09:15', 1, '', 1),
(215, '新员工入职登记表.xls', '9095a8bca2d01bad862550476eef5d9f.xls', '原梦旭', '13919885912', '9095a8bca2d01bad862550476eef5d9f.xls', '23.5', '2016-03-16 16:09:16', 12, '', 1),
(216, '重庆安信立普科技有限公司劳动合同书.doc', 'd9cec75a750bb2446f3bcff15e8f7ac3.doc', '原梦旭', '13919885912', 'd9cec75a750bb2446f3bcff15e8f7ac3.doc', '42.5', '2016-03-16 16:09:16', 1, '', 1),
(217, '重庆安信立普科技有限公司劳动合同书(外).doc', 'd71f51bdf9321bfa3b29904d515c3569.doc', '原梦旭', '13919885912', 'd71f51bdf9321bfa3b29904d515c3569.doc', '42', '2016-03-17 13:31:19', 1, '', 1),
(218, '新建_Microsoft_Word_文档.doc', '4885841eb82477eef8f68d70b712c63b.doc', '刘琼', '13608307439', '4885841eb82477eef8f68d70b712c63b.doc', '11', '2016-03-17 15:29:32', 1, '', 0),
(219, '宣传图.png', 'c6c7d8dd9ac8e760dc0938c7300581dc.png', '黄政', '15683335489', 'c6c7d8dd9ac8e760dc0938c7300581dc.png', '1316.17', '2016-03-24 14:57:21', 11, '', 1),
(220, '名称核准.doc', '9830c26965ee5145e9c67e0090af9fb8.doc', 'wxb', '13984401200', '9830c26965ee5145e9c67e0090af9fb8.doc', '58.5', '2016-03-25 10:09:07', 1, '', 1),
(221, 'image.jpeg', '3a2b8604026de612b03f58b1daefcd13.jpeg', '微信用户', 'w1458891411', '3a2b8604026de612b03f58b1daefcd13.jpeg', '89.94', '2016-03-25 15:36:51', 13, '', 0),
(222, 'image.jpg', 'ee75f2e4afce4e3e1b6df0f7dcc95d38.jpg', '微信用户', 'w1458891499', 'ee75f2e4afce4e3e1b6df0f7dcc95d38.jpg', '82.78', '2016-03-25 15:38:19', 10, '', 0),
(223, 'image.jpeg', '39186f9e4a4830578bb01429af1befed.jpeg', '微信用户', 'w1459156829', '39186f9e4a4830578bb01429af1befed.jpeg', '1730.69', '2016-03-28 17:20:29', 13, '', 0),
(224, '设备检查确认单.docx', 'cb676a25ce2aa915c38e597136896db9.docx', '吴学江', '18583060707', 'cb676a25ce2aa915c38e597136896db9.docx', '11.3', '2016-03-29 16:42:15', 3, '', 1),
(225, 'image.jpeg', '7b10f1d8f7ceab5bfae86fbbaaf5577c.jpeg', '微信用户', '18883282968', '7b10f1d8f7ceab5bfae86fbbaaf5577c.jpeg', '1055.53', '2016-03-30 15:21:23', 13, '', 0),
(226, 'image.jpeg', '1a8c752a8561b65edd7e1fe4de2716d7.jpeg', '微信用户', '18883283028', '1a8c752a8561b65edd7e1fe4de2716d7.jpeg', '38.57', '2016-03-30 15:22:05', 13, '', 0),
(227, 'image.jpeg', '3aacaebde370b996d9c47e69fa925fca.jpeg', 'o∩_∩o--MJ ?', '18883283028', '3aacaebde370b996d9c47e69fa925fca.jpeg', '38.57', '2016-03-30 15:30:34', 13, '', 1),
(228, 'image.jpeg', 'dd324400862d1bc8e9e512046b714db1.jpeg', 'hi～tom??', '18008383672', 'dd324400862d1bc8e9e512046b714db1.jpeg', '3929.77', '2016-03-30 15:37:54', 13, '', 0),
(229, 'image.jpeg', '7f7f81bc4d41adc89f50d42e5f6fceaf.jpeg', 'hi～tom??', '18008383672', '7f7f81bc4d41adc89f50d42e5f6fceaf.jpeg', '3715.27', '2016-03-30 15:39:18', 13, '', 0),
(230, 'image.jpeg', 'aa3de95471c1386ed1ca10cd8c4af25c.jpeg', 'hi～tom??', '18008383672', 'aa3de95471c1386ed1ca10cd8c4af25c.jpeg', '49.98', '2016-03-30 15:55:06', 13, '', 0),
(237, '23632_重庆邮电大学学士学位申请表.doc', 'b0ec9036be693e7b47e55c14c3c15576.doc', '林力进', '18883282968', 'b0ec9036be693e7b47e55c14c3c15576.doc', '29', '2016-03-31 15:42:40', 1, '', 1),
(231, '测试.docx', '28a2223c374021cff316c49dbedc4106.docx', 'shaoq', '18663940196', '28a2223c374021cff316c49dbedc4106.docx', '11.57', '2016-03-30 22:16:27', 3, '', 1),
(232, '关于申请通讯补贴抵扣的报告.doc', 'd5b72892ef1e5afa927a3e7799fb2da2.doc', '刘琼', '13608307439', 'd5b72892ef1e5afa927a3e7799fb2da2.doc', '23.5', '2016-03-31 10:38:18', 1, '', 0),
(233, 'image.jpeg', '054a6962a9c72e1c29faac07312700c4.jpeg', 'o∩_∩o--MJ ?', '18883283028', '054a6962a9c72e1c29faac07312700c4.jpeg', '38.57', '2016-03-31 12:42:57', 13, '', 1),
(234, 'image.jpeg', 'b4d94230aba953b8a6c8b944cf9665db.jpeg', 'o∩_∩o--MJ ?', '18883283028', 'b4d94230aba953b8a6c8b944cf9665db.jpeg', '38.57', '2016-03-31 12:43:06', 13, '', 1),
(235, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', '8b095016315e72ead7407bac0a2efacc.docx', '原梦旭', '13919885912', '8b095016315e72ead7407bac0a2efacc.docx', '252.08', '2016-03-31 15:33:18', 3, '', 1),
(236, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', '50a15f88ac305d4c72b66d3973297fde.docx', '原梦旭', '13919885912', '50a15f88ac305d4c72b66d3973297fde.docx', '198.15', '2016-03-31 15:36:52', 3, '', 1),
(238, '重庆市创新驱动专项资金申请表.xls', '4da257aec30fc2d595cf87554cb20065.xls', '原梦旭', '13919885912', '4da257aec30fc2d595cf87554cb20065.xls', '27', '2016-04-05 14:12:11', 12, '', 1),
(239, '（成果转化）重庆市创新驱动专项资金申请承诺书.doc', '64c2d72352ff7dbf25fad4efeb72e853.doc', '原梦旭', '13919885912', '64c2d72352ff7dbf25fad4efeb72e853.doc', '11.5', '2016-04-05 14:21:25', 1, '', 1),
(240, '重庆市创新驱动专项资金申请表.xls', '3cc86748fce9c538628b50249b76dce2.xls', '原梦旭', '13919885912', '3cc86748fce9c538628b50249b76dce2.xls', '27', '2016-04-05 14:21:27', 12, '', 1),
(241, '公司发展规划及本年度计划.docx', 'eb80e2a3035fbba34fbf1e24852cfcd4.docx', '原梦旭', '13919885912', 'eb80e2a3035fbba34fbf1e24852cfcd4.docx', '15.75', '2016-04-05 14:52:35', 3, '', 1),
(242, '重庆市创新驱动专项资金申请表.xls', '1505500898b76a5825c87edd49341670.xls', '原梦旭', '13919885912', '1505500898b76a5825c87edd49341670.xls', '27', '2016-04-05 17:19:44', 12, '', 1),
(243, '公司发展规划及本年度计划.docx', 'a99335ec734fc42591edb247b99c2a5b.docx', '原梦旭', '13919885912', 'a99335ec734fc42591edb247b99c2a5b.docx', '15.76', '2016-04-05 17:19:55', 3, '', 1),
(244, '企业征信情况说明.docx', '68e821a16a6d57447d28a1637531ef4b.docx', '原梦旭', '13919885912', '68e821a16a6d57447d28a1637531ef4b.docx', '12.14', '2016-04-05 17:32:22', 3, '', 1),
(245, '公司介绍信.docx', '1eab49c1b179390bf7b73d6b9eee146d.docx', '原梦旭', '13919885912', '1eab49c1b179390bf7b73d6b9eee146d.docx', '12.08', '2016-04-05 17:35:49', 3, '', 1),
(246, 'v6网印项目申报0407.doc', '1f72bc872b3eb139f8e9f6e967a60904.doc', '马杰', '18883283028', '1f72bc872b3eb139f8e9f6e967a60904.doc', '463.89', '2016-04-07 14:11:26', 1, '', 1),
(247, '网址汇总.pptx', '2ff90615152784f05101db576d295275.pptx', '13982463040', '13982463040', '2ff90615152784f05101db576d295275.pptx', '74.52', '2016-04-07 15:23:19', 7, '', 1),
(248, '1.docx', 'f364ff9577c5e8b55d9641d62422fbdd.docx', '马杰', '18883283028', 'f364ff9577c5e8b55d9641d62422fbdd.docx', '200.2', '2016-04-07 15:52:13', 3, '', 0),
(249, '2.pptx', '8f4ac10a0130d65bdb24e219c1b17556.pptx', '马杰', '18883283028', '8f4ac10a0130d65bdb24e219c1b17556.pptx', '33.84', '2016-04-07 15:52:13', 7, '', 0),
(250, '1630.docx', '2da757a5a27dd6bea0780d3acbfc4645.docx', '马杰', '18883283028', '2da757a5a27dd6bea0780d3acbfc4645.docx', '216.05', '2016-04-07 15:52:14', 3, '', 0),
(251, '初中数学学习小窍门.pdf', '51d9bc3882fdcbd5c4ee9e2767494071.pdf', '刘琼', '13608307439', '51d9bc3882fdcbd5c4ee9e2767494071.pdf', '149.65', '2016-04-08 10:11:44', 2, '', 1),
(252, '干货—初中数学9种学习方法.pdf', 'be0fd5b17497269de39073f2ff202f24.pdf', '刘琼', '13608307439', 'be0fd5b17497269de39073f2ff202f24.pdf', '285.21', '2016-04-08 10:12:05', 2, '', 1),
(253, 'IMG_20160409_181641.jpg', '569a68a0dcea492f9995e31fa7a6da56.jpg', 'rabbit', '13260322212', '569a68a0dcea492f9995e31fa7a6da56.jpg', '1468.35', '2016-04-11 13:48:54', 10, '', 1),
(254, 'YU2016040826972_CCS保全申请书.pdf', '7e0c6d46f93b743fae01632e50f5bc54.pdf', '刘琼', '13608307439', '7e0c6d46f93b743fae01632e50f5bc54.pdf', '9.24', '2016-04-11 14:26:15', 2, '', 1),
(255, 'YU2016040826990_CCS保全申请书.pdf', '1991c767a0b19ab2052d28d8aefe254e.pdf', '刘琼', '13608307439', '1991c767a0b19ab2052d28d8aefe254e.pdf', '9.25', '2016-04-11 14:26:28', 2, '', 1),
(256, 'YU2016040827004_CCS保全申请书.pdf', '08ea891da41e683bef055f8f504f5e18.pdf', '刘琼', '13608307439', '08ea891da41e683bef055f8f504f5e18.pdf', '9.25', '2016-04-11 14:26:46', 2, '', 1),
(257, 'YU3016040827010_CCS保全申请书.pdf', '1f00376c6cb595651e821c88dc8f8050.pdf', '刘琼', '13608307439', '1f00376c6cb595651e821c88dc8f8050.pdf', '9.24', '2016-04-11 14:27:13', 2, '', 1),
(258, '浙能集团方案.docx', '8a5a3e405bdfcaa73041f74a868033ab.docx', '李海斌', '15988936468', '8a5a3e405bdfcaa73041f74a868033ab.docx', '15.13', '2016-04-12 12:53:40', 3, '', 1),
(259, 'image.jpeg', 'e9a1ef411bb7183884e3364cdc48c035.jpeg', '最后一码', '15988936468', 'e9a1ef411bb7183884e3364cdc48c035.jpeg', '129.97', '2016-04-12 12:59:23', 13, '', 1),
(260, '新建_Microsoft_Word_文档.docx', '3e919c9209b0511651f3de0a3e10bc0e.docx', '马杰', '18883283028', '3e919c9209b0511651f3de0a3e10bc0e.docx', '10.66', '2016-04-18 14:48:11', 3, '', 0),
(261, '新建_Microsoft_Word_文档.docx', 'ecc188c94bb86312a88b843530c9f83f.docx', '马杰', '18883283028', 'ecc188c94bb86312a88b843530c9f83f.docx', '10.67', '2016-04-18 14:48:44', 3, '', 1),
(262, '无欠税证明.doc', '82eead7d858e19bfa5c5e019b8b29cf1.doc', '刘琼', '13608307439', '82eead7d858e19bfa5c5e019b8b29cf1.doc', '23.5', '2016-04-18 15:13:49', 1, '', 1),
(263, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', 'f4f793f0f84c92f9027c7af8d7aee798.docx', '原梦旭', '13919885912', 'f4f793f0f84c92f9027c7af8d7aee798.docx', '198.29', '2016-04-26 11:39:55', 3, '', 1),
(264, 'image.png', '2c40e8c9d3761c0d6c59d3f2bc46b0b4.png', 'hi～tom??', '18008383672', '2c40e8c9d3761c0d6c59d3f2bc46b0b4.png', '62.42', '2016-04-27 13:33:22', 11, '', 1),
(265, 'image.png', 'b491e11416679b7713c09310e1316cab.png', 'hi～tom??', '18008383672', 'b491e11416679b7713c09310e1316cab.png', '847.83', '2016-04-27 13:35:30', 11, '', 1),
(266, 'image.png', '7ba89d450dc269ebfddbeaf20599c4aa.png', 'hi～tom??', '18008383672', '7ba89d450dc269ebfddbeaf20599c4aa.png', '113.23', '2016-04-27 13:48:23', 11, '', 1),
(267, 'image.png', '5d58dafa5593c69010c77c2e8b7fc910.png', 'hi～tom??', '18008383672', '5d58dafa5593c69010c77c2e8b7fc910.png', '847.83', '2016-04-27 13:58:24', 11, '', 1),
(268, '马杰企业工程实习.docx', 'f5510f88d0f2a87d6b5bb50355c5643e.docx', '马杰', '18883283028', 'f5510f88d0f2a87d6b5bb50355c5643e.docx', '16.05', '2016-05-03 16:03:58', 3, '', 0),
(269, '马杰企业工程实习.docx', '6fc64b7428b1226ef8a7e23028c57338.docx', '马杰', '18883283028', '6fc64b7428b1226ef8a7e23028c57338.docx', '16.13', '2016-05-03 16:13:17', 3, '', 0),
(270, 'v6网印产品白皮书_0418.docx', '662aa20569007d606603867cc191e1d8.docx', '马杰', '18883283028', '662aa20569007d606603867cc191e1d8.docx', '1987.58', '2016-05-04 10:44:26', 3, '', 1),
(271, '安全部分.ppt', '346ccf108cca91917437c4af798ccf1d.ppt', '冯智慧', '13260322212', '346ccf108cca91917437c4af798ccf1d.ppt', '2666.5', '2016-05-05 22:33:35', 6, '', 1),
(272, 'image.jpeg', 'f9fa2deed4772813aa36146cd2708c4f.jpeg', 'hi～tom??', '18008383672', 'f9fa2deed4772813aa36146cd2708c4f.jpeg', '192.77', '2016-05-11 19:57:05', 13, '', 1),
(273, '远程抄表调研报告.pdf', '4de0de40953872c41b45cd9d3010218e.pdf', '123', '123', '4de0de40953872c41b45cd9d3010218e.pdf', '366.3', '2016-05-12 00:43:47', 2, '', 1),
(274, '1630.docx', '3fed799b91af5744d03b736cfb2ce014.docx', '马杰', '18883283028', '3fed799b91af5744d03b736cfb2ce014.docx', '216.05', '2016-05-13 20:37:36', 3, '', 0),
(275, 'image.jpeg', 'e31eb508fbe72bf4b92bc11eb9405cf1.jpeg', '渝洽会用户', '666666', 'e31eb508fbe72bf4b92bc11eb9405cf1.jpeg', '55.18', '2016-05-18 16:24:42', 13, '', 1),
(276, 'image.jpeg', '2613ae9e83c54bc58298085e1ec97cfe.jpeg', '渝洽会用户', '666666', '2613ae9e83c54bc58298085e1ec97cfe.jpeg', '55.18', '2016-05-18 16:29:47', 13, '', 1),
(277, 'image.jpeg', '660974d8bab4d26185047ace61a6bebb.jpeg', 'o∩_∩o--MJ ?', '18883283028', '660974d8bab4d26185047ace61a6bebb.jpeg', '55.18', '2016-05-18 16:32:23', 13, '', 1),
(278, 'image.jpeg', '045f5d3bf6337e600b3c81dda96ca761.jpeg', 'o∩_∩o--MJ ?', '18883283028', '045f5d3bf6337e600b3c81dda96ca761.jpeg', '200.32', '2016-05-18 16:42:48', 13, '', 1),
(279, 'image.jpg', '14d758b75ae3b0a13009ec4903d626e9.jpg', '渝洽会用户', '666666', '14d758b75ae3b0a13009ec4903d626e9.jpg', '1196.77', '2016-05-18 16:44:25', 10, '', 1),
(280, 'image.jpg', '6e200f3ee66697b5afe0f02c329e6d8a.jpg', '渝洽会用户', '666666', '6e200f3ee66697b5afe0f02c329e6d8a.jpg', '1032.02', '2016-05-18 16:50:30', 10, '', 1),
(281, '新建_Microsoft_Word_文档.docx', '01f524bdf532e459042f6a313683f55a.docx', '渝洽会用户', '666666', '01f524bdf532e459042f6a313683f55a.docx', '10.74', '2016-05-18 16:52:22', 3, '', 1),
(282, '新建_Microsoft_Word_文档.docx', '64d5a103e7eb1af42570855bfb4b1f14.docx', '渝洽会用户', '666666', '64d5a103e7eb1af42570855bfb4b1f14.docx', '10.74', '2016-05-18 16:53:59', 3, '', 1),
(283, '马杰-本科毕设-基于IPv6的v6网印系统.doc', '4b13dccfc256693c74dd666c3273fbcf.doc', '马杰', '18883283028', '4b13dccfc256693c74dd666c3273fbcf.doc', '1322.51', '2016-05-18 17:44:32', 1, '', 1),
(284, 'image.jpg', 'cf89ca3d6327fbd1da3920f3d964245c.jpg', '渝洽会用户', '666666', 'cf89ca3d6327fbd1da3920f3d964245c.jpg', '1715.12', '2016-05-18 18:07:40', 10, '', 1),
(285, 'image.png', 'f8ee3f0fac7bff4fa4eda934c8e85119.png', '渝洽会用户', '666666', 'f8ee3f0fac7bff4fa4eda934c8e85119.png', '5.64', '2016-05-19 09:30:34', 11, '', 1),
(286, 'image.png', '87fe18f7c71ce8576b7fa47c8cabfc9a.png', '渝洽会用户', '18008383672', '87fe18f7c71ce8576b7fa47c8cabfc9a.png', '5.64', '2016-05-19 09:35:40', 11, '', 1),
(287, 'image.png', '2ad226f9a7abab4fd4ca801075bdf82f.png', '渝洽会用户', '18008383672', '2ad226f9a7abab4fd4ca801075bdf82f.png', '5.64', '2016-05-19 09:40:15', 11, '', 1),
(288, 'image.png', '0bb3e31b432e3d10a84b026f0b5e69b6.png', 'hi～tom??', '18008383672', '0bb3e31b432e3d10a84b026f0b5e69b6.png', '5.64', '2016-05-19 10:26:57', 11, '', 1),
(289, 'image.jpeg', '4a82e185b5295ff390deef77c8e5c310.jpeg', '渝洽会用户', '666666', '4a82e185b5295ff390deef77c8e5c310.jpeg', '245.86', '2016-05-19 10:33:05', 13, '', 1),
(290, 'image.jpeg', '603e4562870d9d2b3884e6df39648138.jpeg', '渝洽会用户', '18008383672', '603e4562870d9d2b3884e6df39648138.jpeg', '1666.01', '2016-05-19 10:34:15', 13, '', 1),
(291, 'image.png', '7e6ace7948c63de3fc73a88a562b9836.png', 'hi～tom??', '18008383672', '7e6ace7948c63de3fc73a88a562b9836.png', '5.64', '2016-05-19 11:32:56', 11, '', 1),
(292, 'image.png', 'ea33d844cfa97e569ecfb2d0dd6dad1d.png', '渝洽会用户', '666666', 'ea33d844cfa97e569ecfb2d0dd6dad1d.png', '6317.14', '2016-05-19 16:37:09', 11, '', 1),
(293, 'image.jpeg', '68ead79afa940234c9f0e44dce5c4768.jpeg', '余飞', '666666', '68ead79afa940234c9f0e44dce5c4768.jpeg', '112.6', '2016-05-19 16:38:30', 13, '', 1),
(294, 'image.jpeg', '63e27579225f13ca9869842e9bbe22f0.jpeg', '渝洽会用户', '666666', '63e27579225f13ca9869842e9bbe22f0.jpeg', '1983.89', '2016-05-19 16:46:57', 13, '', 1),
(295, 'image.jpg', '026a8e00db1673db04ae49414ba36e04.jpg', '余飞', '666666', '026a8e00db1673db04ae49414ba36e04.jpg', '1169.1', '2016-05-19 16:47:18', 10, '', 1),
(296, 'image.png', '237816a11d1cd6ffa87c7048a5565439.png', '渝洽会用户', '666666', '237816a11d1cd6ffa87c7048a5565439.png', '5.64', '2016-05-20 08:51:02', 11, '', 1),
(297, 'image.png', '2ad484eda4421878edff511763ef9b7e.png', '余飞', '666666', '2ad484eda4421878edff511763ef9b7e.png', '5.64', '2016-05-20 08:53:22', 11, '', 1),
(298, 'image.jpeg', '440bb4aead3d529c3c842606acd86a17.jpeg', '渝洽会用户', '666666', '440bb4aead3d529c3c842606acd86a17.jpeg', '98.06', '2016-05-21 11:24:00', 13, '', 1),
(299, '马杰_2012210208_毕业设计（论文）教学档案.doc', '6cc97b226fbf3ddeeac51e73dbc901bf.doc', '马杰', '18883283028', '6cc97b226fbf3ddeeac51e73dbc901bf.doc', '928.77', '2016-05-22 16:25:12', 1, '', 1),
(300, '基于IPv6的v6网印系统-马杰.doc', 'e7c4cf01643921670603ad9f53bea143.doc', '马杰', '18883283028', 'e7c4cf01643921670603ad9f53bea143.doc', '1461.26', '2016-05-22 16:55:42', 1, '', 1),
(301, '481857.doc', '6b0ac3703a0c5a0ffbadb076bfd8d500.doc', '马杰', '18883283028', '6b0ac3703a0c5a0ffbadb076bfd8d500.doc', '258', '2016-05-22 16:57:54', 1, '', 1),
(302, '雷志平_2012210215_毕业设计（论文）教学档案_(1).doc', '30945144030eadc5d8076edc6ca5613b.doc', '马杰', '18883283028', '30945144030eadc5d8076edc6ca5613b.doc', '138.57', '2016-05-22 18:07:59', 1, '', 0),
(303, 'image.jpeg', 'd614f3da82ecb6a2efac1f5844e3e8f6.jpeg', '渝洽会用户', '666666', 'd614f3da82ecb6a2efac1f5844e3e8f6.jpeg', '54.28', '2016-05-24 11:31:40', 13, '', 1),
(304, 'image.jpeg', '674cddd0a98e82c5b92b748ff8234c4a.jpeg', '渝洽会用户', '666666', '674cddd0a98e82c5b92b748ff8234c4a.jpeg', '40.93', '2016-05-24 14:50:42', 13, '', 1),
(305, 'image.jpeg', '0e52aef98a8cc99eb0fa6527a4f57db1.jpeg', '渝洽会用户', '13919885912', '0e52aef98a8cc99eb0fa6527a4f57db1.jpeg', '2266.42', '2016-05-24 14:53:25', 13, '', 1),
(306, 'image.jpeg', '6ab9ae290e117f645966f4ead845fd39.jpeg', '? 小桃红与小粉蝶', '13919885912', '6ab9ae290e117f645966f4ead845fd39.jpeg', '40.93', '2016-05-24 14:58:50', 13, '', 1),
(307, 'IMG_20160524_113309.jpg', 'a745fa3db94e8bc3212b382ff1e77a0f.jpg', '渝洽会用户', '666666', 'a745fa3db94e8bc3212b382ff1e77a0f.jpg', '1538.72', '2016-05-24 15:00:44', 10, '', 1),
(308, '会议议程--贵阳数博会技术交流会.docx', '8ac8230c4e08a11ebbe9c7639203746c.docx', '渝洽会用户', '666666', '8ac8230c4e08a11ebbe9c7639203746c.docx', '24.44', '2016-05-24 15:07:31', 3, '', 1),
(309, 'image.png', '1e6ecea6eda7b45342d40413426a4d2a.png', 'hi～tom??', '18008383672', '1e6ecea6eda7b45342d40413426a4d2a.png', '1526.58', '2016-05-24 19:45:32', 11, '', 1),
(310, 'image.jpeg', '8b3cd874284b8fb049352904284bd6b1.jpeg', '渝洽会用户', '666666', '8b3cd874284b8fb049352904284bd6b1.jpeg', '40.93', '2016-05-25 10:14:11', 13, '', 1),
(311, '重庆安信立普科技有限公司二维码.png', '027222a796657dd0e18bb223b6d349e4.png', '程璐', '18008383672', '027222a796657dd0e18bb223b6d349e4.png', '5.26', '2016-05-25 14:50:03', 11, '', 1),
(312, 'image.jpeg', '37fc2b323184c4b8e9572a68980f9ae3.jpeg', '渝洽会用户', '666666', '37fc2b323184c4b8e9572a68980f9ae3.jpeg', '68.43', '2016-05-25 14:58:22', 13, '', 1),
(313, 'image.png', '069fe184835c185824b62ab1ed90bce9.png', '渝洽会用户', '666666', '069fe184835c185824b62ab1ed90bce9.png', '5.64', '2016-05-25 15:08:13', 11, '', 1),
(314, 'image.jpeg', '91bcf0e191f528fc2f4062fb9ba6d927.jpeg', '渝洽会用户', '666666', '91bcf0e191f528fc2f4062fb9ba6d927.jpeg', '4301.67', '2016-05-25 20:29:43', 13, '', 1),
(315, 'image.jpg', '1ac56b387adfbf1dd39c6ae0713d32d7.jpg', '萌小说', '666666', '1ac56b387adfbf1dd39c6ae0713d32d7.jpg', '23.82', '2016-05-25 20:30:56', 10, '', 1),
(316, 'image.jpeg', '0a744d4c796851a0117a91e7982ef9eb.jpeg', '萌小说', '666666', '0a744d4c796851a0117a91e7982ef9eb.jpeg', '4301.67', '2016-05-25 20:31:05', 13, '', 1);
INSERT INTO `cp_doc_info` (`docId`, `docName`, `docNewName`, `docBelongNick`, `docBelongPhone`, `docLocation`, `docSize`, `docTime`, `docFormat`, `docDesc`, `isExist`) VALUES
(317, 'image.jpg', 'b71b96dbfd3f8df1881d023d9d5f3f98.jpg', '萌小说', '666666', 'b71b96dbfd3f8df1881d023d9d5f3f98.jpg', '23.82', '2016-05-25 20:32:14', 10, '', 1),
(318, '马杰--基于IPv6的v6网印系统.ppt', '7d01900d4bd62cb65e7e4c0309c946e6.ppt', '马杰', '18883283028', '7d01900d4bd62cb65e7e4c0309c946e6.ppt', '1975', '2016-05-25 22:40:15', 6, '', 1),
(319, '基于IPv6的v6网印系统-马杰.pdf', '67b8bc105f4aa36d56dfed1f6e8e74bd.pdf', '马杰', '18883283028', '67b8bc105f4aa36d56dfed1f6e8e74bd.pdf', '964.59', '2016-05-25 22:40:34', 2, '', 0),
(320, '下一代互联网工作_委员会尕总.doc', '41926e569f4030d60dc5b87606b4573d.doc', '.', '666666', '41926e569f4030d60dc5b87606b4573d.doc', '93', '2016-05-26 11:43:44', 1, '', 1),
(321, '下一代互联网工作_委员会尕总.doc', 'b09bd52f06f97464870fdf25d972f897.doc', '.', '666666', 'b09bd52f06f97464870fdf25d972f897.doc', '93', '2016-05-26 11:47:55', 1, '', 1),
(322, 'IMG_20160526_143022.jpg', 'ccce3557f00f344cb61e6cf3ab31007b.jpg', '渝洽会用户', '666666', 'ccce3557f00f344cb61e6cf3ab31007b.jpg', '1383.5', '2016-05-26 17:09:40', 10, '', 1),
(323, '基于IPv6的v6网印系统-马杰.doc', '46492262b2446b255c14f8c9b60848d9.doc', '马杰', '18883283028', '46492262b2446b255c14f8c9b60848d9.doc', '1451.3', '2016-05-27 11:05:17', 1, '', 1),
(324, '基于IPv6的v6网印系统-马杰.pdf', '600cad24f3fd3c17101c7ed14759dabe.pdf', '马杰', '18883283028', '600cad24f3fd3c17101c7ed14759dabe.pdf', '912.95', '2016-05-27 11:05:21', 2, '', 0),
(325, '目_录.docx', '6c37b45bbcd2b682c47a3a8f05e91ed7.docx', '马杰', '18883283028', '6c37b45bbcd2b682c47a3a8f05e91ed7.docx', '21.67', '2016-05-27 11:05:21', 3, '', 1),
(326, '马杰--基于IPv6的v6网印系统.doc', 'b8270566fca9013eaee72cdfd52c12e5.doc', '马杰', '18883283028', 'b8270566fca9013eaee72cdfd52c12e5.doc', '1497.39', '2016-05-29 17:24:47', 1, '', 1),
(327, '马杰--基于IPv6的v6网印系统.pdf', '4944ee652736a2e4d092180932abf42f.pdf', '马杰', '18883283028', '4944ee652736a2e4d092180932abf42f.pdf', '901.07', '2016-05-29 17:24:52', 2, '', 1),
(328, '承诺书.docx', 'c0192114b22da27a3c9f94ea53bb5fcf.docx', '马杰', '18883283028', 'c0192114b22da27a3c9f94ea53bb5fcf.docx', '14.28', '2016-05-29 17:25:08', 3, '', 1),
(329, '关于收集入园企业基本情况和2016上半年运营情况的通知.doc', '75ecb6945252deacfef171ef429ed109.doc', '程璐', '18008383672', '75ecb6945252deacfef171ef429ed109.doc', '43', '2016-07-15 14:30:57', 1, '', 1),
(330, '职系.docx', 'd26eadb330791aa43b957ba64d24af26.docx', 'IPv6', '13618299715', 'd26eadb330791aa43b957ba64d24af26.docx', '12.59', '2016-07-15 16:36:11', 3, '', 1),
(331, '环测职位名称.docx', '60e793bf60da1033f4614e54ed132db8.docx', 'IPv6', '13618299715', '60e793bf60da1033f4614e54ed132db8.docx', '15.03', '2016-07-15 16:36:21', 3, '', 1),
(332, '邯郸市需求分析及背景介绍.docx', '133caaea99279df6757ccabf1f74a6d9.docx', 'IPv6', '13618299715', '133caaea99279df6757ccabf1f74a6d9.docx', '12.54', '2016-07-15 16:36:42', 3, '', 1),
(333, '智慧城管建设指导意见.docx', '590327cb6cbc656d58a3e49580168c96.docx', 'IPv6', '13618299715', '590327cb6cbc656d58a3e49580168c96.docx', '22.71', '2016-07-15 16:38:04', 3, '', 0),
(334, '智慧城管建设指导意见.docx', '788454ee57f8a2d26d0d72857e70ef71.docx', 'IPv6', '13618299715', '788454ee57f8a2d26d0d72857e70ef71.docx', '22.71', '2016-07-15 16:44:31', 3, '', 1),
(335, '网络态势感知系统日志分析算法探讨.docx', 'bd58ebc6b9cc80f1df5e225f444f0f74.docx', '程璐', '18008383672', 'bd58ebc6b9cc80f1df5e225f444f0f74.docx', '57.33', '2016-07-26 17:02:31', 3, '', 1),
(336, '6妹.docx', 'aa6be3d50501beb0993076d944bfa9fb.docx', '程璐', '18008383672', 'aa6be3d50501beb0993076d944bfa9fb.docx', '13.86', '2016-08-04 16:14:41', 3, '', 1),
(337, '立普威陆.docx', '5410e4800c77a5f17501887845b81d80.docx', '马杰', '18883283028', '5410e4800c77a5f17501887845b81d80.docx', '10.82', '2016-09-19 23:26:21', 3, '', 0),
(338, '6妹.docx', '1904e1ca3e1d88ccd7af18e2085cc38e.docx', '冯智慧', '13260322212', '1904e1ca3e1d88ccd7af18e2085cc38e.docx', '13.86', '2016-09-24 15:11:13', 3, '', 1),
(339, '6妹.docx', 'edd594d0ef7b86bbeafe6be4007db624.docx', '冯智慧', '13260322212', 'edd594d0ef7b86bbeafe6be4007db624.docx', '13.86', '2016-09-27 22:50:32', 3, '', 1),
(340, 'b29da2226b11f45c452f4998a697b4b7.jpg', '7d85e3797244623efac5ea8f92cfb280.jpg', '马杰', '18883283028', '7d85e3797244623efac5ea8f92cfb280.jpg', '81.13', '2016-10-26 18:35:12', 10, '', 0),
(341, 'b215727b82c6964fa75d8c778bed4b9e.jpg', '3b45d4b016890595b44e35002b9c31f0.jpg', '马杰', '18883283028', '3b45d4b016890595b44e35002b9c31f0.jpg', '84.99', '2016-10-26 18:35:14', 10, '', 0),
(342, '处理人前后端接口文档.docx', '96b38f6dfa107d7469fec9aaa09709ec.docx', '马杰', '18883283028', '96b38f6dfa107d7469fec9aaa09709ec.docx', '52.57', '2016-11-25 13:53:57', 3, '', 1),
(343, '舆情系统数据字典.docx', 'c81270c77adb4e0488ae9daac18ce312.docx', '马杰', '18883283028', 'c81270c77adb4e0488ae9daac18ce312.docx', '68.27', '2016-12-09 16:02:55', 3, '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `cp_order`
--

CREATE TABLE `cp_order` (
  `orderId` int(11) NOT NULL,
  `docName` varchar(50) NOT NULL,
  `docId` int(11) NOT NULL,
  `userPhone` varchar(11) NOT NULL,
  `userNick` varchar(20) NOT NULL,
  `userName` varchar(20) NOT NULL,
  `makeTime` datetime NOT NULL,
  `upTime` datetime NOT NULL,
  `shopName` varchar(50) NOT NULL,
  `docFormat` int(4) NOT NULL,
  `businessId` int(8) NOT NULL,
  `message` text NOT NULL,
  `price` decimal(10,1) NOT NULL,
  `doublePrint` tinyint(4) NOT NULL,
  `belongAdmin` int(8) NOT NULL,
  `sendStatus` tinyint(2) NOT NULL,
  `sendType` tinyint(3) NOT NULL,
  `specialOrder` tinyint(1) NOT NULL,
  `colorPrint` tinyint(1) NOT NULL,
  `printCopis` int(5) NOT NULL,
  `payStatus` tinyint(1) NOT NULL,
  `printStatus` tinyint(2) NOT NULL,
  `ip` varchar(250) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_order`
--

INSERT INTO `cp_order` (`orderId`, `docName`, `docId`, `userPhone`, `userNick`, `userName`, `makeTime`, `upTime`, `shopName`, `docFormat`, `businessId`, `message`, `price`, `doublePrint`, `belongAdmin`, `sendStatus`, `sendType`, `specialOrder`, `colorPrint`, `printCopis`, `payStatus`, `printStatus`, `ip`) VALUES
(30, '附件三：云打印筹备运营预算.xlsx', 17, '2528', '2528', '', '2015-07-31 15:31:47', '2015-07-31 15:18:17', '胡巴打印店', 0, 1, '', '0.0', 1, 0, 0, 0, 0, 0, 1, 1, 1, ''),
(7, '支持文档格式_1.doc', 3, '123123', '1234', '13', '2015-07-29 11:55:31', '2015-07-27 14:07:00', '安信打印店', 1, 5, '', '0.0', 1, 0, 0, 0, 0, 1, 2, 1, 1, ''),
(8, '商家注册流程图.doc', 4, '123123', '1234', '13', '2015-07-29 15:00:03', '2015-07-28 18:44:16', '胡巴打印店', 1, 1, '', '0.0', 1, 0, 0, 0, 0, 0, 2, 1, 1, ''),
(24, '电商分类.xlsx', 20, '2528', '2528', '', '2015-07-31 15:25:29', '2015-07-31 15:25:12', '安信打印店', 0, 5, '', '0.0', 0, 0, 0, 0, 0, 1, 10, 1, 1, ''),
(16, 'DHCPv6中继配置.docx', 10, '13164174757', 'ZHUWUWEI', '', '2015-07-31 12:47:38', '2015-07-31 12:47:20', '胡巴打印店', 0, 1, '', '0.0', 0, 0, 0, 0, 0, 0, 0, 1, 1, ''),
(21, '购物理念.doc', 9, '2528', '2528', '', '2015-07-31 15:04:06', '2015-07-31 11:13:51', '胡巴打印店', 1, 1, '你好   请在首页留空白', '0.0', 0, 0, 0, 0, 0, 1, 0, 1, 1, ''),
(22, '附件三：云打印筹备运营预算.xlsx', 14, '2528', '2528', '', '2015-07-31 15:23:27', '2015-07-31 15:14:47', '安信打印店', 0, 5, '', '0.0', 0, 0, 0, 0, 0, 1, 10, 1, 1, ''),
(25, '附件三：云打印筹备运营预算.xlsx', 18, '2528', '2528', '', '2015-07-31 15:27:49', '2015-07-31 15:21:07', '安信打印店', 0, 5, '', '0.0', 0, 0, 0, 0, 0, 1, 10, 1, 1, ''),
(28, '附件三：云打印筹备运营预算.xlsx', 17, '2528', '2528', '', '2015-07-31 15:29:34', '2015-07-31 15:18:17', '丰台打印店', 0, 4, '', '0.0', 0, 0, 0, 0, 0, 1, 0, 1, 0, ''),
(29, '附件三：云打印筹备运营预算.xlsx', 17, '2528', '2528', '', '2015-07-31 15:29:58', '2015-07-31 15:18:17', '丰台打印店', 0, 4, '', '0.0', 0, 0, 0, 0, 0, 1, 0, 1, 0, ''),
(31, '附件三：云打印筹备运营预算.xlsx', 17, '2528', '2528', '', '2015-07-31 15:32:47', '2015-07-31 15:18:17', '丰台打印店', 0, 4, '', '0.0', 0, 0, 0, 0, 0, 1, 0, 1, 0, ''),
(32, '附件三：云打印筹备运营预算.xlsx', 17, '2528', '2528', '', '2015-07-31 15:32:54', '2015-07-31 15:18:17', '丰台打印店', 0, 4, '', '0.0', 0, 0, 0, 0, 0, 1, 0, 1, 0, ''),
(77, '云打印同类产品.pptx', 35, '123', '123', '王五', '2015-09-06 16:05:20', '2015-09-01 11:42:43', '去去去额额', 7, 18, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, ''),
(73, '云打印同类产品.pptx', 35, '123', '123', '王五', '2015-09-01 11:43:06', '2015-09-01 11:42:43', 'aaaaa', 7, 15, '', '0.0', 0, 0, 0, 0, 0, 1, 1, 1, 1, ''),
(57, '123.doc', 29, '123', '123', '152', '2015-08-04 17:01:35', '2015-08-04 16:59:41', '胡巴打印店', 1, 1, '', '0.0', 0, 0, 0, 0, 0, 1, 1, 1, 1, ''),
(74, '云打印同类产品.pptx', 35, '123', '123', '王五', '2015-09-01 14:35:22', '2015-09-01 11:42:43', '去去去额额', 7, 18, '', '0.0', 0, 0, 0, 0, 0, 1, 1, 1, 0, ''),
(72, '假期信息系统专项开发工作计划与进展报告提纲.doc', 32, '123', '123', '王五', '2015-08-31 15:48:45', '2015-08-14 10:24:15', '去去去额额', 1, 18, '', '0.0', 0, 0, 0, 0, 0, 1, 1, 1, 0, ''),
(82, '商家加盟协议.docx', 37, '123', '123', '王五', '2015-09-09 16:19:54', '2015-09-09 16:18:22', '胡巴打印店', 3, 1, '', '0.0', 1, 0, 0, 0, 0, 0, 1, 1, 1, ''),
(85, '演示文稿1.pptx', 45, '123', '123', '王五', '2015-09-16 10:31:33', '2015-09-15 16:16:33', '胡巴打印店', 7, 1, '', '0.0', 0, 0, 0, 1, 0, 0, 1, 1, 1, ''),
(87, '演示文稿1.pptx', 45, '123', '123', '王五', '2015-09-28 10:58:01', '2015-09-15 16:16:33', '胡巴打印店', 7, 1, '123', '0.0', 0, 0, 1, 0, 1, 0, 1, 1, 1, ''),
(91, '演示文稿1.pptx', 45, '123', '123', '王五', '2015-10-10 16:04:51', '2015-09-15 16:16:33', '胡巴打印店', 7, 1, '', '15.0', 1, 0, 0, 0, 0, 1, 5, 1, 1, ''),
(97, '商家客户端建议-0826.docx', 49, '123', '123', '王五', '2015-10-15 14:51:07', '2015-10-15 13:08:13', '星火打印店', 3, 3, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, ''),
(99, 'ipv6发展趋势及应用(1).docx', 51, '123', '123', '王五', '2015-10-20 23:00:40', '2015-10-20 23:00:07', '额', 3, 20, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, ''),
(100, '重庆区县划分.xls', 52, '18882312021', '巴南检察院', '检察院', '2015-10-23 15:57:32', '2015-10-23 15:57:20', '巴南区民政局', 12, 21, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.12.215.24'),
(101, '云打印客户端与服务器通讯接口定义_new1.doc', 53, '123', '123', '王五', '2015-10-23 17:40:17', '2015-10-23 17:39:53', '胡巴打印店', 1, 1, '', '1.2', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(103, '123.docx', 54, '123', '123', '王五', '2015-10-23 17:54:01', '2015-10-23 17:47:58', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(104, '123.docx', 54, '123', '123', '王五', '2015-10-23 17:55:40', '2015-10-23 17:47:58', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(105, 'aaaaa.docx', 55, '123', '123', '王五', '2015-10-24 11:16:23', '2015-10-24 11:16:16', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 1, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(106, '12aaa.docx', 56, '123', '123', '王五', '2015-10-24 11:46:34', '2015-10-24 11:46:21', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(107, '2222.docx', 57, '123', '123', '王五', '2015-10-24 11:49:53', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(108, '2222.docx', 57, '123', '123', '王五', '2015-10-24 12:27:49', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, 'aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '27.12.215.24'),
(109, '2222.docx', 57, '123', '123', '王五', '2015-10-24 12:41:31', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(110, '2222.docx', 57, '123', '123', '王五', '2015-10-24 12:41:47', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '微软', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '27.12.215.24'),
(111, '2222.docx', 57, '123', '123', '王五', '2015-10-24 12:43:45', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '1231231313', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '27.12.215.24'),
(112, 'aaaaa.docx', 55, '123', '123', '王五', '2015-10-24 12:49:18', '2015-10-24 11:16:16', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(132, '12aaa.docx', 56, '123', '123', '王五', '2015-10-24 15:30:59', '2015-10-24 11:46:21', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(125, '12aaa.docx', 56, '123', '123', '王五', '2015-10-24 15:08:10', '2015-10-24 11:46:21', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(126, '2222.docx', 57, '123', '123', '王五', '2015-10-24 15:08:24', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(127, '12aaa.docx', 56, '123', '123', '王五', '2015-10-24 15:08:36', '2015-10-24 11:46:21', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 2, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(128, '2222.docx', 57, '123', '123', '王五', '2015-10-24 15:13:56', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(129, '2222.docx', 57, '123', '123', '王五', '2015-10-24 15:28:03', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:da8:c800:1005:86::126'),
(130, '2222.docx', 57, '123', '123', '王五', '2015-10-24 15:28:11', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:da8:c800:1005:86::126'),
(131, '12aaa.docx', 56, '123', '123', '王五', '2015-10-24 15:30:50', '2015-10-24 11:46:21', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.215.24'),
(145, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 17:27:55', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.2', 1, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.240.156'),
(134, 'PLC展示箱接线操作图.pdf', 58, '123', '123', '王五', '2015-10-24 15:55:27', '2015-10-24 15:54:42', '胡巴打印店', 2, 1, '', '1.6', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:da8:c800:1005:86::126'),
(143, '2222.docx', 66, '123', '123', '王五', '2015-10-29 16:02:45', '2015-10-27 14:30:25', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(144, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 16:16:20', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(136, '2222.docx', 57, '123', '123', '王五', '2015-10-27 14:19:24', '2015-10-24 11:49:45', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(138, '2222.docx', 66, '123', '123', '王五', '2015-10-27 17:12:08', '2015-10-27 14:30:25', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(139, '2222.docx', 66, '123', '123', '王五', '2015-10-27 17:13:53', '2015-10-27 14:30:25', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(140, '重庆区县划分.xls', 48, '001', '巴南区账号', '巴南区账号', '2015-10-27 17:18:18', '2015-10-14 15:14:15', '重庆威陆科技', 12, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.240.156'),
(141, '2222.docx', 78, '001', '巴南区账号', '巴南区账号', '2015-10-27 17:21:32', '2015-10-27 17:20:34', '重庆威陆科技', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.240.156'),
(146, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 17:40:14', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(147, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 17:44:48', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(148, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 17:56:46', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '正反打印哦', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(157, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:12:53', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '1', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(156, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:12:20', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '1', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(155, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:11:49', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(158, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:13:09', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(159, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:25:14', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(160, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:25:34', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '1', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(161, 'kongbai.docx', 80, '123', '123', '王五', '2015-10-29 18:25:56', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '1', '0.4', 0, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(162, '安信中保Leap6一页纸解决方案-政府V1_3（仿宋）_20151028.pdf', 81, '13812345678', 'pepinot', '斯里', '2015-10-30 15:10:30', '2015-10-30 15:07:23', '晴天打印店', 2, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '218.241.161.50'),
(163, '安信中保Leap6一页纸解决方案-政府V1_3（仿宋）_20151028.pdf', 81, '13812345678', 'pepinot', '斯里', '2015-10-30 15:17:45', '2015-10-30 15:07:23', '晴天打印店', 2, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 5, 1, 1, '218.241.161.50'),
(164, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-02 13:30:08', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.240.156'),
(169, '安信中保Leap6一页纸解决方案-政府V1_3（仿宋）_20151028.docx', 86, '13812345678', 'pepinot', '斯里', '2015-11-05 18:11:20', '2015-11-05 18:10:49', '晴天打印店', 3, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(166, '三峡评选活动.docx', 82, '18696666409', '渝台经济促进会', '曾婷', '2015-11-02 16:02:49', '2015-11-02 15:46:59', '重庆市渝台经济和信息化交流促进会', 3, 24, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:37::165'),
(167, '产品购销合同_改.docx', 84, '18696666409', '渝台经济促进会', '曾婷', '2015-11-02 16:12:45', '2015-11-02 16:09:13', '重庆市渝台经济和信息化交流促进会', 3, 24, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:37::165'),
(168, '资金支付审批单2015_10_29.doc', 85, '18696666409', '渝台经济促进会', '曾婷', '2015-11-02 16:21:10', '2015-11-02 16:20:22', '重庆市渝台经济和信息化交流促进会', 1, 24, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:37::165'),
(170, '安信中保-IPv6网站升级服务申请函及授权书.docx', 87, '13812345678', 'pepinot', '斯里', '2015-11-05 18:21:42', '2015-11-05 18:21:13', '晴天打印店', 3, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 2, 1, 1, '2001:250:221:2:21::176'),
(172, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-06 16:02:18', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.138.127'),
(176, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-14 10:41:19', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.50.231'),
(175, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-13 18:09:29', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.136.128'),
(177, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-14 10:44:43', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.50.231'),
(180, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-14 11:27:21', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.50.231'),
(181, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-20 10:46:30', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.139.217'),
(182, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-20 10:55:54', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.139.217'),
(183, 'kongbai.docx', 80, '123', '123', '王五', '2015-11-20 13:17:20', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::42bb'),
(184, 'image.jpeg', 94, 'w1448260938', '微信用户', '微信用户', '2015-11-23 14:42:20', '2015-11-23 14:42:18', '巴南区民政局', 13, 21, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, '2001:250:221:1:39::c'),
(185, 'head.jpg', 102, 'w1448335177', '微信用户', '微信用户', '2015-11-24 11:19:39', '2015-11-24 11:19:37', '重庆威陆科技', 10, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(186, 'kongbai.docx', 103, 'w1448340091', '微信用户', '微信用户', '2015-11-24 12:41:34', '2015-11-24 12:41:31', '重庆威陆科技', 3, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.12.139.217'),
(187, 'head.jpg', 104, '001', '巴南区账号', '巴南区账号', '2015-11-24 12:51:50', '2015-11-24 12:51:30', '重庆威陆科技', 10, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(188, '新建_Microsoft_PowerPoint_演示文稿.pptx', 105, '888', '曹姐', '1231', '2015-11-27 11:27:00', '2015-11-27 11:26:29', '晴天打印店', 7, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::200'),
(189, '新建_Microsoft_Word_文档.docx', 106, '888', '曹姐', '1231', '2015-12-01 13:48:01', '2015-12-01 13:47:33', '晴天打印店', 3, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(190, '安信中保-合作协议-1020.doc', 89, '123', '123', '王五', '2015-12-08 11:10:47', '2015-11-07 17:37:05', '额', 1, 20, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, '2001:da8:c800:1005::3'),
(191, 'kongbai.docx', 107, '001', '巴南区账号', '巴南区账号', '2015-12-11 14:47:03', '2015-12-11 14:46:44', '重庆威陆科技', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(192, 'image.jpeg', 108, 'w1449816517', '微信用户', '微信用户', '2015-12-11 14:48:41', '2015-12-11 14:48:37', '重庆威陆科技', 13, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(193, '公安部82号令分析.docx', 109, 'w1449816864', '微信用户', '微信用户', '2015-12-11 14:54:26', '2015-12-11 14:54:24', '重庆威陆科技', 3, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(194, '锐捷无线底价.xlsx', 110, 'w1449816950', '微信用户', '微信用户', '2015-12-11 14:55:52', '2015-12-11 14:55:50', '重庆威陆科技', 5, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(195, '锐捷无线底价.xlsx', 110, 'w1449816950', '微信用户', '微信用户', '2015-12-11 14:55:54', '2015-12-11 14:55:50', '重庆威陆科技', 5, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(196, '锐捷无线底价.xlsx', 110, 'w1449816950', '微信用户', '微信用户', '2015-12-11 14:55:57', '2015-12-11 14:55:50', '重庆威陆科技', 5, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(197, 'image.jpeg', 111, 'w1449820778', '微信用户', '微信用户', '2015-12-11 15:59:40', '2015-12-11 15:59:38', '重庆威陆科技', 13, 23, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '27.13.241.45'),
(198, 'head.jpg', 104, '001', '巴南区账号', '巴南区账号', '2015-12-11 16:01:56', '2015-11-24 12:51:30', '重庆威陆科技', 10, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(199, '会议纪要.docx', 88, '123', '123', '王五', '2015-12-13 17:56:44', '2015-11-07 12:04:38', '额', 3, 20, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, '2001:250:221:1:3f::123'),
(200, '会议纪要.docx', 88, '123', '123', '王五', '2015-12-15 11:16:03', '2015-11-07 12:04:38', '额', 3, 20, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, '2001:250:221:ffff:ffff:ffff:ffcc:2b23'),
(201, 'kongbai.docx', 80, '123', '123', '王五', '2015-12-15 17:38:43', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.2', 1, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(202, 'kongbai.docx', 80, '123', '123', '王五', '2015-12-15 17:39:13', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::5526'),
(203, 'v6网印.xlsx', 121, '888', '曹姐', '1231', '2015-12-21 14:41:51', '2015-12-21 14:33:29', '晴天打印店', 5, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(204, 'v6网印.xls', 120, '888', '曹姐', '1231', '2015-12-21 14:43:02', '2015-12-21 14:33:25', '晴天打印店', 12, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(207, 'v6网印.doc', 118, '888', '曹姐', '1231', '2015-12-21 15:22:52', '2015-12-21 14:33:20', '晴天打印店', 1, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(206, 'v6网印.docx', 119, '888', '曹姐', '1231', '2015-12-21 14:53:58', '2015-12-21 14:33:20', '晴天打印店', 3, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(208, 'v6网印.pdf', 115, '888', '曹姐', '1231', '2015-12-21 15:24:06', '2015-12-21 14:31:58', '晴天打印店', 2, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(209, 'v6网印.ppt', 116, '888', '曹姐', '1231', '2015-12-21 15:26:20', '2015-12-21 14:31:59', '晴天打印店', 6, 15, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(212, 'v6网印_-_双面.docx', 130, '888', '曹姐', '1231', '2015-12-21 15:33:38', '2015-12-21 15:32:23', '晴天打印店', 3, 15, '', '0.0', 1, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(211, 'v6网印_-_双面.doc', 129, '888', '曹姐', '1231', '2015-12-21 15:33:17', '2015-12-21 15:32:23', '晴天打印店', 1, 15, '', '0.0', 1, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(215, 'QQ图片20150825141034.jpg', 131, '888', '曹姐', '1231', '2015-12-21 18:28:00', '2015-12-21 18:27:13', '晴天打印店', 10, 15, '', '0.1', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(214, 'v6网印_-_双面.docx', 130, '888', '曹姐', '1231', '2015-12-21 16:21:57', '2015-12-21 15:32:23', '晴天打印店', 3, 15, '双面打印', '0.0', 1, 0, 0, 0, 1, 0, 1, 1, 1, '2001:250:221:2:21::176'),
(216, 'kongbai.docx', 80, '123', '123', '王五', '2015-12-22 16:38:00', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::42bb'),
(217, 'kongbai.docx', 80, '123', '123', '王五', '2015-12-22 16:40:04', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:2::42bb'),
(219, 'test.docx', 134, '18311306276', 'wangyintest', '刘志华', '2015-12-24 13:55:26', '2015-12-24 12:01:16', '正安打印店', 3, 27, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '1.205.116.164'),
(220, 'test.docx', 134, '18311306276', 'wangyintest', '刘志华', '2015-12-24 14:22:32', '2015-12-24 12:01:16', '正安打印店', 3, 27, '', '0.0', 1, 0, 0, 0, 1, 0, 1, 1, 1, '1.205.116.164'),
(221, 'test.docx', 136, '18311306276', 'wangyintest', '刘志华', '2015-12-24 15:05:44', '2015-12-24 15:05:17', '正安打印店', 3, 27, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 1, '1.205.116.164'),
(222, 'kongbai.docx', 80, '123', '123', '王五', '2016-01-06 16:03:58', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:36::1bb'),
(223, 'v6网印客户端测试12-22.doc', 132, '123', '123', '王五', '2016-01-06 19:17:54', '2015-12-22 17:23:00', '去去去额额', 1, 18, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 1, 0, '114.242.248.222'),
(224, '安信中保LEAP6_最终版.ppt', 137, '123', '123', '王五', '2016-01-08 15:41:20', '2016-01-08 15:40:29', '胡巴打印店', 6, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:2b::18c'),
(225, 'kongbai.docx', 80, '123', '123', '王五', '2016-01-08 15:46:38', '2015-10-29 16:16:07', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '106.91.176.169'),
(226, 'panabit(4601)设备上线手册.docx', 138, '123', '123', '王五', '2016-01-08 15:48:07', '2016-01-08 15:47:49', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:2b::18c'),
(227, '测试_遵义.doc', 140, '123', '123', '王五', '2016-01-11 17:00:46', '2016-01-11 17:00:32', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::1bb'),
(228, '测试_遵义.doc', 140, '123', '123', '王五', '2016-01-11 17:14:01', '2016-01-11 17:00:32', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::1bb'),
(229, '测试_遵义.doc', 140, '123', '123', '王五', '2016-01-11 17:21:08', '2016-01-11 17:00:32', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::1bb'),
(230, '测试_遵义.doc', 141, '15085019950', '遵义安信中保', '蔡均', '2016-01-11 17:29:38', '2016-01-11 17:25:37', '遵义安信中保网络科技有限公司', 1, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '27.12.138.144'),
(231, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:44:59', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(232, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:02', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(233, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:04', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(234, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:07', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(235, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:09', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(236, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:12', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(237, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:14', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(238, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:17', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(239, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:19', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(240, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:22', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(241, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:24', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(242, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:27', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(243, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:29', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(244, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:32', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(245, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:45:34', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(246, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:46:26', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(247, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:46:26', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(248, '成都-IPv6-招标跟踪.xlsx', 142, 'w1452505494', '微信用户', '微信用户', '2016-01-11 17:46:27', '2016-01-11 17:44:54', '遵义安信中保网络科技有限公司', 5, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(249, 'helloweixin.png', 143, '15085019950', '遵义安信中保', '蔡均', '2016-01-11 17:56:38', '2016-01-11 17:56:08', '遵义安信中保网络科技有限公司', 11, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:4:5::11d'),
(250, 'ceshi.docx', 144, '15085019950', '遵义安信中保', '蔡均', '2016-01-11 18:03:23', '2016-01-11 18:02:50', '遵义安信中保网络科技有限公司', 3, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(251, '开户许可证.pdf', 145, 'w1452506773', '微信用户', '微信用户', '2016-01-11 18:06:15', '2016-01-11 18:06:13', '遵义安信中保网络科技有限公司', 2, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(252, '开户许可证.pdf', 145, 'w1452506773', '微信用户', '微信用户', '2016-01-11 18:06:30', '2016-01-11 18:06:13', '遵义安信中保网络科技有限公司', 2, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(253, '开户许可证.pdf', 147, 'w1452507317', '微信用户', '微信用户', '2016-01-11 18:15:19', '2016-01-11 18:15:17', '遵义安信中保网络科技有限公司', 2, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(255, '安信中保-数据中心技术服务合同(2).doc', 149, 'w1452508057', '微信用户', '微信用户', '2016-01-11 18:27:39', '2016-01-11 18:27:37', '遵义安信中保网络科技有限公司', 1, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.18'),
(258, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 150, 'w1452561712', '微信用户', '微信用户', '2016-01-12 09:22:08', '2016-01-12 09:21:52', '遵义安信中保网络科技有限公司', 3, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '223.104.94.52'),
(419, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 11:01:06', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(418, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 10:43:31', '2016-03-31 15:42:40', '重庆威陆科技', 1, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(417, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', 236, '13919885912', '原梦旭', '原梦旭', '2016-03-31 15:45:32', '2016-03-31 15:36:52', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.112.148'),
(415, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', 235, '13919885912', '原梦旭', '原梦旭', '2016-03-31 15:33:41', '2016-03-31 15:33:18', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.112.148'),
(408, '设备检查确认单.docx', 224, '18583060707', '吴学江', '吴学江', '2016-03-29 16:43:10', '2016-03-29 16:42:15', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.112.148'),
(409, '设备检查确认单.docx', 224, '18583060707', '吴学江', '吴学江', '2016-03-29 16:44:35', '2016-03-29 16:42:15', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 9, 1, 1, '27.13.112.148'),
(410, 'image.jpeg', 226, '18883283028', 'o∩_∩o--MJ ?', '微信id:oklidwqusDkgS6P', '2016-03-30 15:24:14', '2016-03-30 15:22:05', '重庆威陆科技', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::e4'),
(411, 'image.jpeg', 227, '18883283028', 'o∩_∩o--MJ ?', '微信id:oklidwqusDkgS6P', '2016-03-30 15:30:40', '2016-03-30 15:30:34', '重庆威陆科技', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::e4'),
(412, 'image.jpeg', 228, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-03-30 15:38:09', '2016-03-30 15:37:54', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::f8'),
(413, 'image.jpeg', 230, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-03-30 15:55:09', '2016-03-30 15:55:06', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::f8'),
(416, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', 236, '13919885912', '原梦旭', '原梦旭', '2016-03-31 15:37:03', '2016-03-31 15:36:52', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.112.148'),
(344, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 160, 'w1452599241', '微信用户', '微信用户', '2016-01-12 19:47:25', '2016-01-12 19:47:21', '遵义安信中保网络科技有限公司', 3, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(345, '1451492837351_42b7ddb8.jpg', 161, 'w1452599342', '微信用户', '微信用户', '2016-01-12 19:49:03', '2016-01-12 19:49:02', '遵义安信中保网络科技有限公司', 10, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(346, 'image.gif', 163, 'w1452759075', '微信用户', '微信用户', '2016-01-14 16:11:16', '2016-01-14 16:11:15', '重庆威陆科技', 9, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '223.104.25.84'),
(347, 'mmexport1451744843733.jpg', 164, 'w1452759297', '微信用户', '微信用户', '2016-01-14 16:15:00', '2016-01-14 16:14:57', '重庆威陆科技', 10, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '10.12.3.183'),
(348, 'kongbai.docx', 90, '888888', '重庆威陆科技', '重庆威陆科技', '2016-01-15 14:54:32', '2015-11-14 10:48:54', '重庆威陆科技', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::126'),
(349, 'kongbai.docx', 90, '888888', '重庆威陆科技', '重庆威陆科技', '2016-01-15 15:17:05', '2015-11-14 10:48:54', '重庆威陆科技', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.156'),
(350, 'kongbai.docx', 90, '888888', '重庆威陆科技', '重庆威陆科技', '2016-01-15 16:46:19', '2015-11-14 10:48:54', '重庆威陆科技', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:39::199'),
(351, '啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊.doc', 165, '123', '123', '王五', '2016-01-20 12:14:25', '2016-01-20 12:14:11', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::1bb'),
(352, '新建_Microsoft_Word_文档.doc', 166, '123', '123', '王五', '2016-01-21 22:45:16', '2016-01-21 22:44:24', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '125.70.57.6'),
(353, '新建_Microsoft_Word_文档.doc', 166, '123', '123', '王五', '2016-01-21 22:47:30', '2016-01-21 22:44:24', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '125.70.57.6'),
(354, '新建_Microsoft_Word_文档.doc', 166, '123', '123', '王五', '2016-01-21 23:07:42', '2016-01-21 22:44:24', '胡巴打印店', 1, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:5:34::1bb'),
(355, 'image.png', 167, 'w1453433552', '微信用户', '微信用户', '2016-01-22 11:32:33', '2016-01-22 11:32:32', '四川安信中保-明宇豪雅', 11, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(356, '新建_Microsoft_Word_文档.doc', 168, '88888888', '四川安信中保-明宇豪雅', '江鹏', '2016-01-22 11:48:25', '2016-01-22 11:47:57', '四川安信中保-明宇豪雅', 1, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(357, 'image.png', 169, 'w1453438250', '微信用户', '微信用户', '2016-01-22 12:50:52', '2016-01-22 12:50:50', '四川安信中保-明宇豪雅', 11, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(358, 'image.png', 170, 'w1453438285', '微信用户', '微信用户', '2016-01-22 12:51:27', '2016-01-22 12:51:25', '四川安信中保-明宇豪雅', 11, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(359, 'v6网印测试文档.doc', 171, '88888888', '四川安信中保-明宇豪雅', '江鹏', '2016-01-22 13:35:10', '2016-01-22 13:34:24', '四川安信中保-明宇豪雅', 1, 30, '胶装', '0.0', 0, 3, 0, 0, 1, 0, 1, 1, 1, '221.237.157.72'),
(360, '20160122_133012.jpg', 172, 'w1453441041', '微信用户', '微信用户', '2016-01-22 13:37:23', '2016-01-22 13:37:21', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '106.91.182.130'),
(361, 'v6网印测试文档.doc', 173, '88888888', '四川安信中保-明宇豪雅', '江鹏', '2016-01-22 16:35:58', '2016-01-22 16:35:32', '四川安信中保-明宇豪雅', 1, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(362, 'UC_Photo_001.jpg', 174, 'w1453451881', '微信用户', '微信用户', '2016-01-22 16:38:03', '2016-01-22 16:38:01', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(363, 'IMG_20160122_141756.jpg', 175, 'w1453451896', '微信用户', '微信用户', '2016-01-22 16:38:19', '2016-01-22 16:38:16', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(364, 'image.jpeg', 176, 'w1453451898', '微信用户', '微信用户', '2016-01-22 16:38:24', '2016-01-22 16:38:18', '四川安信中保-明宇豪雅', 13, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(365, 'image.jpeg', 177, 'w1453451899', '微信用户', '微信用户', '2016-01-22 16:38:31', '2016-01-22 16:38:19', '四川安信中保-明宇豪雅', 13, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(366, 'image.jpg', 178, 'w1453451930', '微信用户', '微信用户', '2016-01-22 16:38:55', '2016-01-22 16:38:50', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '223.104.9.11'),
(367, 'image.jpeg', 180, 'w1453451947', '微信用户', '微信用户', '2016-01-22 16:39:09', '2016-01-22 16:39:07', '四川安信中保-明宇豪雅', 13, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '221.237.157.72'),
(368, 'image.jpg', 179, 'w1453451939', '微信用户', '微信用户', '2016-01-22 16:39:11', '2016-01-22 16:38:59', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '106.37.40.1'),
(369, 'Screenshot_2016-01-22-16-42-49.png', 181, 'w1453452266', '微信用户', '微信用户', '2016-01-22 16:44:33', '2016-01-22 16:44:26', '四川安信中保-明宇豪雅', 11, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '119.48.202.94'),
(370, 'Screenshot_2016-01-22-16-42-49.png', 182, 'w1453452304', '微信用户', '微信用户', '2016-01-22 16:45:06', '2016-01-22 16:45:04', '四川安信中保-明宇豪雅', 11, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '119.48.202.94'),
(371, 'image.jpg', 183, 'w1453452628', '微信用户', '微信用户', '2016-01-22 16:50:32', '2016-01-22 16:50:28', '四川安信中保-明宇豪雅', 10, 30, '', '0.0', 0, 3, 0, 0, 0, 0, 1, 1, 1, '119.4.254.28'),
(372, '废旧塑料回收设备购销合同2.doc', 185, '888888', '重庆威陆科技', '重庆威陆科技', '2016-01-26 14:30:44', '2016-01-26 14:28:57', '重庆威陆科技', 1, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::199'),
(373, '1453778050822.jpg', 186, 'w1453792952', '微信用户', '微信用户', '2016-01-26 15:22:36', '2016-01-26 15:22:32', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(374, 'image.jpeg', 187, 'w1453793321', '微信用户', '微信用户', '2016-01-26 15:28:44', '2016-01-26 15:28:41', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(375, 'toolbar.png', 188, '888888', '重庆威陆科技', '重庆威陆科技', '2016-01-26 15:33:52', '2016-01-26 15:33:41', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3f::126'),
(376, 'image.jpeg', 189, 'w1453793671', '微信用户', '微信用户', '2016-01-26 15:34:33', '2016-01-26 15:34:31', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(377, 'mmexport1453794039700.jpg', 190, 'w1453793912', '微信用户', '微信用户', '2016-01-26 15:38:36', '2016-01-26 15:38:32', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(378, 'image.jpeg', 191, 'w1453794247', '微信用户', '微信用户', '2016-01-26 15:44:09', '2016-01-26 15:44:07', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(379, 'image.jpeg', 192, 'w1453794422', '微信用户', '微信用户', '2016-01-26 15:47:04', '2016-01-26 15:47:02', '重庆威陆科技', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(380, 'image.jpeg', 193, 'w1453794489', '微信用户', '微信用户', '2016-01-26 15:48:11', '2016-01-26 15:48:09', '重庆威陆科技', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(381, 'image.gif', 194, 'w1453794738', '微信用户', '微信用户', '2016-01-26 15:52:20', '2016-01-26 15:52:18', '重庆安信立普科技有限公司', 9, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.243.42'),
(382, 'image.jpeg', 195, 'w1456898278', '微信用户', '微信用户', '2016-03-02 13:58:08', '2016-03-02 13:57:58', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.12.215.182'),
(386, '系统部署补充.docx', 202, '123', '123', '王五', '2016-03-09 13:25:49', '2016-03-09 13:24:27', '胡巴打印店', 3, 1, '', '0.4', 0, 0, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:6:f1f3:472e:7cce:a07d'),
(388, '上半年研发开发计划.doc', 204, '15974209912', '肖泽兰', '肖泽兰', '2016-03-09 16:01:32', '2016-03-09 16:00:03', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:1:3d:12:0:37bf'),
(389, 'IMG_20160306_223636.jpg', 206, 'w1457511351', '微信用户', '微信用户', '2016-03-09 16:15:52', '2016-03-09 16:15:51', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.175.101'),
(385, '定制LOGO报销单.jpg', 201, '18008383672', '重庆安信立普科技有限公司', '程璐', '2016-03-08 17:00:02', '2016-03-08 16:58:17', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.175.101'),
(390, 'image.jpeg', 207, 'w1457589051', '微信用户', '微信用户', '2016-03-10 13:50:57', '2016-03-10 13:50:51', '安信中保（北京）网络科技公司', 13, 32, '', '0.0', 0, 5, 0, 0, 0, 0, 1, 1, 0, '218.241.161.50'),
(391, 'image.jpeg', 208, 'w1457589239', '微信用户', '微信用户', '2016-03-10 13:54:03', '2016-03-10 13:53:59', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '218.241.161.50'),
(392, 'image.jpeg', 209, 'w1457589532', '微信用户', '微信用户', '2016-03-10 13:58:54', '2016-03-10 13:58:52', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.175.101'),
(393, '附件4-党员信息采集表-北信源1.xlsx', 210, 'w1457590878', '微信用户', '微信用户', '2016-03-10 14:21:57', '2016-03-10 14:21:18', '重庆安信立普科技有限公司', 5, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '218.241.161.50'),
(394, 'image.jpeg', 212, 'w1457949554', '微信用户', '微信用户', '2016-03-14 17:59:15', '2016-03-14 17:59:14', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:5:47::162'),
(395, '2016-02-23_105406.jpg', 211, '13260322212', '冯智慧', '冯智慧', '2016-03-14 17:59:18', '2016-03-14 17:57:37', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.175.101'),
(396, 'image.jpeg', 213, 'w1457951207', '微信用户', '微信用户', '2016-03-14 18:26:49', '2016-03-14 18:26:47', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.175.101'),
(397, '新员工入职登记表.xls', 215, '13919885912', '原梦旭', '原梦旭', '2016-03-16 16:09:46', '2016-03-16 16:09:16', '重庆安信立普科技有限公司', 12, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(398, '重庆安信立普科技有限公司劳动合同书.doc', 216, '13919885912', '原梦旭', '原梦旭', '2016-03-16 16:10:16', '2016-03-16 16:09:16', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(399, '保密协议.doc', 214, '13919885912', '原梦旭', '原梦旭', '2016-03-16 16:10:47', '2016-03-16 16:09:15', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(400, '重庆安信立普科技有限公司劳动合同书.doc', 216, '13919885912', '原梦旭', '原梦旭', '2016-03-16 16:11:37', '2016-03-16 16:09:16', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(402, '新建_Microsoft_Word_文档.doc', 218, '13608307439', '刘琼', '刘琼', '2016-03-17 15:30:45', '2016-03-17 15:29:32', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(403, '保密协议.doc', 214, '13919885912', '原梦旭', '原梦旭', '2016-03-18 12:30:45', '2016-03-16 16:09:15', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.242.249'),
(404, '宣传图.png', 219, '15683335489', '黄政', '黄政', '2016-03-24 14:58:50', '2016-03-24 14:57:21', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::1da'),
(405, 'image.jpeg', 221, 'w1458891411', '微信用户', '微信用户', '2016-03-25 15:36:59', '2016-03-25 15:36:51', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.12.215.161'),
(338, '1451492837351_42b7ddb8.jpg', 156, 'w1452570796', '微信用户', '微信用户', '2016-01-12 11:53:46', '2016-01-12 11:53:16', '遵义安信中保网络科技有限公司', 10, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(425, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 13:46:38', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(340, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 157, 'w1452574398', '微信用户', '微信用户', '2016-01-12 12:53:26', '2016-01-12 12:53:18', '遵义安信中保网络科技有限公司', 3, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(341, '1451953986关于大数据建设项目推进工作有关协调事项的报告(1).docx', 158, 'w1452574939', '微信用户', '微信用户', '2016-01-12 13:02:20', '2016-01-12 13:02:19', '遵义安信中保网络科技有限公司', 3, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(420, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 11:04:19', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(421, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 11:09:57', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(422, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 12:57:59', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(423, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 13:18:09', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(424, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 13:25:30', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(343, 'microMsg_1452566569995.jpg', 159, 'w1452577994', '微信用户', '微信用户', '2016-01-12 13:53:24', '2016-01-12 13:53:14', '遵义安信中保网络科技有限公司', 10, 29, '', '0.0', 0, 4, 0, 0, 0, 0, 1, 1, 1, '1.205.96.239'),
(432, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 15:52:42', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(426, '重庆市创新驱动专项资金申请表.xls', 238, '13919885912', '原梦旭', '原梦旭', '2016-04-05 14:16:28', '2016-04-05 14:12:11', '重庆安信立普科技有限公司', 12, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(427, '重庆市创新驱动专项资金申请表.xls', 240, '13919885912', '原梦旭', '原梦旭', '2016-04-05 14:21:41', '2016-04-05 14:21:27', '重庆安信立普科技有限公司', 12, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(428, '（成果转化）重庆市创新驱动专项资金申请承诺书.doc', 239, '13919885912', '原梦旭', '原梦旭', '2016-04-05 14:22:00', '2016-04-05 14:21:25', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(429, '重庆市创新驱动专项资金申请表.xls', 240, '13919885912', '原梦旭', '原梦旭', '2016-04-05 14:24:15', '2016-04-05 14:21:27', '重庆安信立普科技有限公司', 12, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(430, '公司发展规划及本年度计划.docx', 241, '13919885912', '原梦旭', '原梦旭', '2016-04-05 14:53:07', '2016-04-05 14:52:35', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(431, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 15:18:49', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(433, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 16:45:11', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(434, '23632_重庆邮电大学学士学位申请表.doc', 237, '18883282968', '林力进', '林力进', '2016-04-05 16:50:36', '2016-03-31 15:42:40', '胡巴打印店', 1, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(439, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-05 17:25:17', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '2001:250:221:2:40::200'),
(436, '公司发展规划及本年度计划.docx', 243, '13919885912', '原梦旭', '原梦旭', '2016-04-05 17:20:24', '2016-04-05 17:19:55', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(440, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-05 17:30:31', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '2001:250:221:2:40::200'),
(438, '重庆市创新驱动专项资金申请表.xls', 242, '13919885912', '原梦旭', '原梦旭', '2016-04-05 17:20:42', '2016-04-05 17:19:44', '重庆安信立普科技有限公司', 12, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(441, '企业征信情况说明.docx', 244, '13919885912', '原梦旭', '原梦旭', '2016-04-05 17:32:34', '2016-04-05 17:32:22', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(442, '公司介绍信.docx', 245, '13919885912', '原梦旭', '原梦旭', '2016-04-05 17:36:00', '2016-04-05 17:35:49', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::55'),
(445, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-06 10:53:45', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(446, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-06 10:55:00', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(449, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-06 11:20:59', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 0, '27.13.114.74'),
(450, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-06 11:23:45', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(463, 'image.jpeg', 234, '18883283028', '马杰', '马杰', '2016-04-06 13:58:43', '2016-03-31 12:43:06', '胡巴打印店', 13, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(464, '定制LOGO报销单.jpg', 203, '18883283028', '马杰', '马杰', '2016-04-06 14:22:38', '2016-03-09 13:50:32', '胡巴打印店', 10, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(465, '定制LOGO报销单.jpg', 203, '18883283028', '马杰', '马杰', '2016-04-06 14:23:45', '2016-03-09 13:50:32', '胡巴打印店', 10, 1, '', '0.1', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.13.114.74'),
(467, 'v6网印项目申报0407.doc', 246, '18883283028', '马杰', '马杰', '2016-04-07 14:13:28', '2016-04-07 14:11:26', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::200'),
(468, 'IMG_20160409_181641.jpg', 253, '13260322212', 'rabbit', '微信id:oklidwv8IAeVVzZ', '2016-04-11 13:48:55', '2016-04-11 13:48:54', '去去去额额', 10, 18, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 0, 0, '61.148.244.215'),
(469, 'YU3016040827010_CCS保全申请书.pdf', 257, '13608307439', '刘琼', '刘琼', '2016-04-11 14:32:29', '2016-04-11 14:27:13', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(470, 'YU2016040827004_CCS保全申请书.pdf', 256, '13608307439', '刘琼', '刘琼', '2016-04-11 14:32:44', '2016-04-11 14:26:46', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(471, 'YU2016040826990_CCS保全申请书.pdf', 255, '13608307439', '刘琼', '刘琼', '2016-04-11 14:32:57', '2016-04-11 14:26:28', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(472, 'YU2016040826972_CCS保全申请书.pdf', 254, '13608307439', '刘琼', '刘琼', '2016-04-11 14:33:08', '2016-04-11 14:26:15', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(473, '干货—初中数学9种学习方法.pdf', 252, '13608307439', '刘琼', '刘琼', '2016-04-11 14:33:19', '2016-04-08 10:12:05', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(474, '初中数学学习小窍门.pdf', 251, '13608307439', '刘琼', '刘琼', '2016-04-11 14:33:28', '2016-04-08 10:11:44', '重庆安信立普科技有限公司', 2, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.8.173.219'),
(475, '浙能集团方案.docx', 258, '15988936468', '李海斌', '', '2016-04-12 12:54:02', '2016-04-12 12:53:40', '杭州安信中保', 3, 33, '', '0.0', 0, 6, 0, 0, 0, 0, 1, 1, 1, '122.233.179.80'),
(476, 'image.jpeg', 259, '15988936468', '最后一码', '微信id:oklidwunCRpOtnO', '2016-04-12 12:59:25', '2016-04-12 12:59:23', '杭州安信中保', 13, 33, '', '0.0', 0, 6, 0, 0, 0, 0, 1, 1, 1, '112.17.243.73'),
(478, '定制LOGO报销单.jpg', 201, '18008383672', '程璐', '程璐', '2016-04-18 21:57:45', '2016-03-08 16:58:17', '重庆安信立普科技有限公司', 10, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.12.137.246'),
(479, '重庆安信立普科技有限公司劳动合同书.doc', 216, '13919885912', '原梦旭', '原梦旭', '2016-04-25 10:18:55', '2016-03-16 16:09:16', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.12.48.240'),
(480, '保密协议.doc', 214, '13919885912', '原梦旭', '原梦旭', '2016-04-25 10:19:44', '2016-03-16 16:09:15', '重庆安信立普科技有限公司', 1, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '27.12.48.240'),
(481, '(最终)IPv6随身Wifi-说明书2016_1_20.docx', 263, '13919885912', '原梦旭', '原梦旭', '2016-04-26 11:40:11', '2016-04-26 11:39:55', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 10, 1, 1, '27.12.48.240'),
(482, 'image.png', 264, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-04-27 13:33:24', '2016-04-27 13:33:22', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '27.13.243.222'),
(483, 'image.png', 265, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-04-27 13:35:32', '2016-04-27 13:35:30', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '27.13.243.222'),
(484, 'image.png', 266, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-04-27 13:48:25', '2016-04-27 13:48:23', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '27.13.243.222'),
(485, 'image.png', 267, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-04-27 13:58:26', '2016-04-27 13:58:24', '重庆安信立普科技有限公司', 11, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '27.13.243.222'),
(486, '马杰企业工程实习.docx', 268, '18883283028', '马杰', '马杰', '2016-05-03 16:04:06', '2016-05-03 16:03:58', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::1cb'),
(487, '马杰企业工程实习.docx', 269, '18883283028', '马杰', '马杰', '2016-05-03 16:13:27', '2016-05-03 16:13:17', '重庆安信立普科技有限公司', 3, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 1, 1, '2001:250:221:2:40::1cb'),
(488, 'image.jpeg', 272, '18008383672', 'hi～tom??', '微信id:oklidwpxHoN_z0-', '2016-05-11 19:57:08', '2016-05-11 19:57:05', '重庆安信立普科技有限公司', 13, 31, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '106.91.175.226'),
(489, '远程抄表调研报告.pdf', 273, '123', '123', '王五', '2016-05-12 00:44:12', '2016-05-12 00:43:47', '去去去额额', 2, 18, '', '0.0', 0, 0, 0, 0, 0, 0, 1, 0, 0, '2001:250:221:5:58::200'),
(490, 'image.jpeg', 277, '18883283028', 'o∩_∩o--MJ ?', 'oklidwqusDkgS6PgCht0', '2016-05-18 16:32:24', '2016-05-18 16:32:23', '安信立普-渝洽会', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '222.178.231.91'),
(491, 'image.jpeg', 278, '18883283028', 'o∩_∩o--MJ ?', 'oklidwqusDkgS6PgCht0', '2016-05-18 16:42:49', '2016-05-18 16:42:48', '安信立普-渝洽会', 13, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '222.178.231.91'),
(492, '新建_Microsoft_Word_文档.docx', 282, '666666', 'test', '渝洽会', '2016-05-18 16:54:01', '2016-05-18 16:53:59', '安信立普-渝洽会', 3, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '2001:250:221:9:c::1cb'),
(493, 'image.jpg', 284, '666666', 'test', '渝洽会', '2016-05-18 18:07:42', '2016-05-18 18:07:40', '安信立普-渝洽会', 10, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '2001:250:221:8:ac::171'),
(494, 'image.png', 285, '666666', 'test', '渝洽会', '2016-05-19 09:30:36', '2016-05-19 09:30:34', '安信立普-渝洽会', 11, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '222.178.231.91'),
(495, 'image.png', 286, '18008383672', 'test', '渝洽会', '2016-05-19 09:35:44', '2016-05-19 09:35:40', '安信立普-渝洽会', 11, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '2001:250:221:8:ac::178'),
(496, 'image.png', 287, '18008383672', 'test', '渝洽会', '2016-05-19 09:40:17', '2016-05-19 09:40:15', '安信立普-渝洽会', 11, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '2001:250:221:8:ac::178'),
(497, 'image.png', 288, '18008383672', 'hi～tom??', 'oklidwpxHoN_z0-biLGZ', '2016-05-19 10:27:02', '2016-05-19 10:26:57', '安信立普-渝洽会', 11, 23, '', '0.0', 0, 2, 0, 0, 0, 0, 1, 0, 1, '222.178.231.91'),
(537, '智慧城管建设指导意见.docx', 334, '13618299715', 'IPv6', '王网', '2016-07-15 16:51:32', '2016-07-15 16:44:31', '胡巴打印店', 3, 1, '', '0.1', 0, 0, 0, 0, 0, 0, 1, 1, 1, '106.91.205.206');

-- --------------------------------------------------------

--
-- 表的结构 `cp_page_size`
--

CREATE TABLE `cp_page_size` (
  `id` int(11) NOT NULL,
  `size` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- --------------------------------------------------------

--
-- 表的结构 `cp_page_type`
--

CREATE TABLE `cp_page_type` (
  `id` int(11) NOT NULL,
  `type` varchar(20) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- --------------------------------------------------------

--
-- 表的结构 `cp_print_price`
--

CREATE TABLE `cp_print_price` (
  `id` int(11) NOT NULL,
  `businessId` int(11) NOT NULL,
  `pageSize` tinyint(4) NOT NULL,
  `doublePrint` tinyint(2) NOT NULL,
  `colorPrint` tinyint(1) NOT NULL,
  `printTypeNum` int(11) NOT NULL,
  `pageType` int(5) NOT NULL,
  `price` decimal(10,1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_print_price`
--

INSERT INTO `cp_print_price` (`id`, `businessId`, `pageSize`, `doublePrint`, `colorPrint`, `printTypeNum`, `pageType`, `price`) VALUES
(1, 1, 0, 0, 0, 0, 0, '0.1'),
(2, 1, 0, 1, 0, 0, 0, '0.1'),
(3, 1, 0, 0, 1, 0, 0, '0.5'),
(4, 1, 0, 1, 1, 0, 0, '0.3'),
(5, 15, 0, 0, 0, 0, 0, '0.1'),
(6, 15, 0, 1, 0, 0, 0, '0.2'),
(7, 15, 0, 0, 1, 0, 0, '1.5'),
(8, 15, 0, 1, 1, 0, 0, '3.0');

-- --------------------------------------------------------

--
-- 表的结构 `cp_print_type`
--

CREATE TABLE `cp_print_type` (
  `id` int(11) NOT NULL,
  `businessId` int(11) NOT NULL,
  `printType` varchar(20) NOT NULL,
  `price` decimal(10,1) NOT NULL,
  `remarks` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- --------------------------------------------------------

--
-- 表的结构 `cp_school_name`
--

CREATE TABLE `cp_school_name` (
  `id` int(11) NOT NULL,
  `locationId` varchar(20) DEFAULT NULL,
  `schoolName` varchar(20) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

-- --------------------------------------------------------

--
-- 表的结构 `cp_user`
--

CREATE TABLE `cp_user` (
  `id` int(11) NOT NULL,
  `userNick` varchar(20) NOT NULL,
  `userPhone` varchar(11) NOT NULL,
  `class` tinyint(3) NOT NULL,
  `belongAdmin` tinyint(5) NOT NULL,
  `belongComId` int(10) DEFAULT NULL,
  `userPsw` varchar(50) NOT NULL,
  `getPassTime` int(10) NOT NULL,
  `userName` varchar(30) NOT NULL,
  `token` varchar(50) NOT NULL,
  `tokenExptime` int(10) NOT NULL,
  `activeStatus` tinyint(1) NOT NULL,
  `email` varchar(50) NOT NULL,
  `status` varchar(10) DEFAULT NULL,
  `schoolName` varchar(20) DEFAULT NULL,
  `wxOpenId` varchar(50) DEFAULT NULL,
  `regTime` datetime NOT NULL,
  `lastTime` datetime DEFAULT NULL,
  `finishOrders` int(11) UNSIGNED NOT NULL,
  `unfinishOrders` int(11) UNSIGNED NOT NULL,
  `totalMoney` decimal(10,1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- 转存表中的数据 `cp_user`
--

INSERT INTO `cp_user` (`id`, `userNick`, `userPhone`, `class`, `belongAdmin`, `belongComId`, `userPsw`, `getPassTime`, `userName`, `token`, `tokenExptime`, `activeStatus`, `email`, `status`, `schoolName`, `wxOpenId`, `regTime`, `lastTime`, `finishOrders`, `unfinishOrders`, `totalMoney`) VALUES
(119, 'test', '15974209913', 2, 2, 31, 'e10adc3949ba59abbe56e057f20f883e', 0, 'test', '', 0, 1, 'test@v6plus.com', '正常', NULL, 'oklidwoaqpwCFsiqwnmUa4S1zGlY', '2016-03-09 15:23:27', NULL, 0, 0, '0.0');

-- --------------------------------------------------------

--
-- 表的结构 `cp_web_info`
--

CREATE TABLE `cp_web_info` (
  `id` int(11) NOT NULL,
  `webname` varchar(20) DEFAULT NULL,
  `picLocation` text,
  `webInfo` text
) ENGINE=MyISAM DEFAULT CHARSET=gbk;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `cp_admin`
--
ALTER TABLE `cp_admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_business_info`
--
ALTER TABLE `cp_business_info`
  ADD PRIMARY KEY (`businessId`,`businessPhone`);

--
-- Indexes for table `cp_comment`
--
ALTER TABLE `cp_comment`
  ADD PRIMARY KEY (`judgeId`);

--
-- Indexes for table `cp_doc_format`
--
ALTER TABLE `cp_doc_format`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_doc_info`
--
ALTER TABLE `cp_doc_info`
  ADD PRIMARY KEY (`docId`);

--
-- Indexes for table `cp_order`
--
ALTER TABLE `cp_order`
  ADD PRIMARY KEY (`orderId`);

--
-- Indexes for table `cp_page_size`
--
ALTER TABLE `cp_page_size`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_page_type`
--
ALTER TABLE `cp_page_type`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_print_price`
--
ALTER TABLE `cp_print_price`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_print_type`
--
ALTER TABLE `cp_print_type`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_school_name`
--
ALTER TABLE `cp_school_name`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `cp_user`
--
ALTER TABLE `cp_user`
  ADD PRIMARY KEY (`id`,`userPhone`);

--
-- Indexes for table `cp_web_info`
--
ALTER TABLE `cp_web_info`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `cp_admin`
--
ALTER TABLE `cp_admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- 使用表AUTO_INCREMENT `cp_business_info`
--
ALTER TABLE `cp_business_info`
  MODIFY `businessId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;

--
-- 使用表AUTO_INCREMENT `cp_comment`
--
ALTER TABLE `cp_comment`
  MODIFY `judgeId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- 使用表AUTO_INCREMENT `cp_doc_info`
--
ALTER TABLE `cp_doc_info`
  MODIFY `docId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=344;

--
-- 使用表AUTO_INCREMENT `cp_order`
--
ALTER TABLE `cp_order`
  MODIFY `orderId` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=546;

--
-- 使用表AUTO_INCREMENT `cp_print_price`
--
ALTER TABLE `cp_print_price`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- 使用表AUTO_INCREMENT `cp_user`
--
ALTER TABLE `cp_user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=144;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
