<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link href="<?php echo base_url(); ?>style/reset.css" rel="stylesheet" style="text/css" />
    <link href="<?php echo base_url(); ?>style/userProt.css" rel="stylesheet" style="text/css" />
    <link href="<?php echo base_url(); ?>style/common.css" rel="stylesheet" style="text/css" />
    <script type="text/javascript" src="<?php echo base_url(); ?>scripts/jquery-1.8.2.min.js"></script>

<title>用户注册协议</title>

</head>

<body>
<?php include(VIEWPATH."/white_top.php") ?>

    <div id="mid">
        <div id="shadow"></div>
        <div id="mid_content">
            <div id="menu">
                <div id="box">
                    <ul class="list">
                        <li>
                            <a href="<?php echo site_url('welcome/fresherGuide'); ?>">新手指南</a>
                        </li>
                        <li>
                            <a href="<?php echo site_url('welcome/shopGuide'); ?>">商家指南</a>
                        </li>
                        <li>
                            <a >意见反馈</a>
                        </li>
                        <li>
                            <a class="userProt" href="<?php echo site_url('welcome/userProt'); ?>">用户注册协议</a>
                        </li>
                        <li>
                            <a href="<?php echo site_url('welcome/joinProt'); ?>">打印店加盟协议</a>
                        </li>
                        <li>
                            <a >在线打印商家列表</a>
                        </li>
                        
                    </ul>
                        
                </div>
                
            </div>
            <div id="text">
                <div id="text_box">
                    <h1 align="center">用户注册协议</h1>
                    <h3>一、总则</h3><br/>
                    <p>1.1 “v6网印”网站的所有权和运营权归重庆威陆网络科技有限公司所有。</p>
                    <p>1.2 用户在注册之前，应当仔细阅读本协议，并同意遵守本协议后方可成为注册用户。一旦注册成功，则用户与“v6网印”网站之间自动形成协议关系，用户应当受本协议的约束。用户在使用特殊的服务或产品时，应当同意接受相关协议后方能使用。</p>
                    <p>1.3 本协议则可由“v6网印”网站随时更新，用户应当及时关注并同意本站不承担通知义务。本站的通知、公告、声明或其它类似内容是本协议的一部分。</p>

                    <h3>二、服务内容</h3><br/>
                    <p>2.1 “v6网印”网站的具体内容由本站根据实际情况提供。 </p>
                    <p>2.2 本站仅提供相关的网络服务，除此之外与相关网络服务有关的设备(如个人电脑、手机、及其他与接入互联网或移动网有关的装置)及所需的费用(如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费)均应由用户自行负担。</p>

                    <h3>三、用户帐号</h3><br/>
                    <p>3.1 经本站注册系统完成注册程序并通过身份认证的用户即成为正式用户，可以获得本站规定用户所应享有的一切权限；未经认证仅享有本站规定的部分会员权限。“v6网印”网站有权对会员的权限设计进行变更。</p>
                    <p>3.2 用户只能按照注册要求使用真实姓名注册。用户有义务保证密码和帐号的安全，用户利用该密码和帐号所进行的一切活动引起的任何损失或损害，由用户自行承担全部责任，本站不承担任何责任。如用户发现帐号遭到未授权的使用或发生其他任何安全问题，应立即修改帐号密码并妥善保管，如有必要，请通知本站。因黑客行为或用户的保管疏忽导致帐号非法使用，本站不承担任何责任。</p>
                    <p>3.3用户在申请使用“v6网印”网站服务时，必须向“v6网印”网站提供准确的个人资料，如个人资料有任何变动，必须及时更新。因用户提供个人资料不准确、不真实而引发的一切后果由用户承担。</p>

                    <h3>四、使用规则</h3><br/>
                    <p>用户单独承担发布、上传内容的责任。用户对服务的使用是根据所有适用于服务的地方法律、国家法律和国际法律标准的。用户承诺：</p>
                    <p>4.1 在本网站的网页上发布信息或者利用本网站的服务时必须符合中国有关法规，不得在本网站的网页上或者利用本网站的服务制作、复制、发布、传播以下信息：</p> 
                    <p>（1）反对宪法所确定的基本原则的。 </p>
                    <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的。 </p>
                    <p>（3）损害国家荣誉和利益的。 </p>
                    <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的。 </p>
                    <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的。 </p>
                    <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的。 </p>
                    <p>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖内容或者教唆犯罪的。 </p>
                    <p>（8）侮辱或者诽谤他人，侵害他人合法权益的。 </p>
                    <p>（9）含有法律、行政法规禁止的其他内容的。</p>
                    <p>4.2 在本网站的网页上发布信息或者利用本网站的服务时，还必须符合其他有关国家和地区的法律规定以及国际法的有关规定。</p>
                    <p>4.3不利用本网站的服务从事以下活动： </p>
                    <p>（1）未经允许，进入计算机信息网络或者使用计算机信息网络资源的。 </p>
                    <p>（2）未经允许，对计算机信息网络功能进行删除、修改或者增加的。 </p>
                    <p>（3）未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的。</p>
                    <p>（4）故意制作、传播计算机病毒等破坏性程序的。 </p>
                    <p>（5）其他危害计算机信息网络安全的行为。</p>

                    <h3>五、隐私保护</h3><br/>
                    <p>5.1 我们承诺：对您的个人信息的隐私和安全将给予特别保护。访问这些个人信息的权限仅限于需要进行此类访问以完成其工作的人员。 
                        在未经访问者授权同意的情况下，本网站不会将访问者的个人资料泄露给第三方。但以下情况除外，且本网站不承担任何法律责任：</p> 
                    <p>（1）根据执法单位之要求或为公共之目的向相关单位提供个人资料。 </p>
                    <p>（2）由于您将用户密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露。 </p>
                    <p>（3）由于计算机2000年问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改等。 </p>
                    <p>（4）由于与本网站链接的其他网站造成之个人资料泄露及由此而导致的任何法律争议和后果。 </p>
                    <p>（5）为免除访问者在生命、身体或财产方面之急迫危险。 </p>
                    <p>（6）本网站会与其他网站链接，但不对其他网站的隐私政策及内容负责。 </p>
                    <p>此外，用户同意若发现任何非法使用用户账号或安全漏洞的情况，立即通告本网站。</p>

                    <h3>六、版权声明</h3><br/>
                    <p>6.1 提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得用于任何商业目的。</p>

                    <h3>七、责任声明</h3><br/>
                    <p>7.1 用户明确同意其使用本站网络服务所存在的风险及一切后果将完全由用户本人承担，“v6网印”网站对此不承担任何责任。 </p>
                    <p>7.2 本站无法保证网络服务一定能满足用户的要求，也不保证网络服务的及时性、安全性、准确性。 </p>
                    <p>7.3 本站不保证为方便用户而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由本站实际控制的任何网页上的内容，本站不承担任何责任。</p>
                    <p>7.4 对于因不可抗力或本站不能控制的原因造成的网络服务中断或其它缺陷，本站不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。</p>

                    <h3>八、附则</h3><br/>
                    <p>8.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。 </p>
                    <p>8.2 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
                    <p>8.3 本协议解释权及修订权归重庆威陆网络科技有限公司所有。</p>
                </div>
                
            </div>
        </div>
    </div>

</body>
</html>
